[
    "Oostenrijk is het zwaarste land van Europa per vierkante kilometer",
    "Nergens in Europa zijn zoveel psychologen per hoofd van de bevolking als in Nederland",
    "Mist valt heel langzaam.",
    "De uitvinder van Vaseline at elke dag een eetlepel Vaseline.",
    "Het potje van een potje bruine bonen is duurder dan de bruine bonen die in het potje zitten.",
    "In Oeganda drinken ze het meeste alcohol per persoon.",
    "Onderwaterhockey is ook bekend onder de naam Octopush.",
    "Poing van Rotterdam Termination Source heeft 562 poing's",
    "Op elk moment is gemiddeld ongeveer 0,7% van de wereldbevolking dronken.",
    "In Japan rijdt men links omdat de samoerai hun zwaard links dragen (ze zijn dus rechtshandig), en het aanraken van een samoeraizwaard gold als een zwaar vergrijp. Door links langs een samoerai te lopen (als je elkaar tegemoet komt) loop je langs zijn rechterkant en is er dus weinig kans zijn zwaard te raken.",
    "Een 2x2 legoblokje kan 430 kilo houden voordat hij kapot gaat. Dit betekent dat je met die blokjes een toren van 3,5 kilometer hoog kan maken voordat hij inzakt onder z'n eigen gewicht.",
    "90% van de landen ter wereld zijn ooit door britten binnengevallen. Britse piraten meegerekend.",
    "In tegenstelling tot de Royal Navy, Royal Marines en Royal Air Force, voert het Britse leger geen Koninklijk in haar naam. Dit is vooral omdat historisch het British Army het leger van het Parlement is en niet van de Kroon. Deze positie werd bevestigd door de Bill of Rights van 1689 die parlementaire goedkeuring vereist om een paraat leger in vredestijd in stand te houden. Niettemin zijn veel van de regimenten en korpsen Koninklijk gestileerd en hebben leden van de Koninklijke familie hoge posities in sommige regimenten bekleed.",
    "Oorspronkelijk was de 'taptoe' een militair trommelsignaal om aan te geven dat soldaten uit de kroegen in de stad naar de kazernes moesten terugkeren en dat de kroegbazen 'den tap toe' moesten doen en geen bier meer mochten tappen. De drummers gaven dit signaal vanaf 21:30 uur tot aan de avondklok van 22:00 uur.",
    "Op z'n hoogtepunt kocht Pablo Escobar voor 2500 dollar aan postelastieken per maand om z'n geld te bundelen.",
    "Barleduc komt uit dezelfde bron komt als het Utrechtse kraanwater.",
    "In 1427 werden voor het eerst in de historie schoenen gezet op 5 december. De rijken van de parochie van de St. Nicolaaskerk te Utrecht gaven toen, ter verdeling onder de armen.",
    "Aad Peters zat in Bulletje bij de Mini-playbackshow",
    "De ganges voorziet 10% van de wereldbevolking dagelijks van drinkwater",
    "1 op de 8 vlaamse huishoudens is niet op het riool aangesloten",
    "Majoor Bosshardt was eigenlijk luitenant-kolonel toen ze overleed",
    "Cavia's, mensen en apen kunnen zelf geen vitamine C aanmaken",
    "De karakters van acteurs Michael Madsen (Vic Vega/Mr. Blonde in Reservoir Dogs) en John Travolta (Vincent Vega in Pulp Fiction) zijn broers.",
    "De naam Plopsaland is afgeleid van Kabouter PLOP en SAmson",
    "De naam Jeep komt van General Purpose, GP",
    "Je tong rust tegen de bovenkant van je mond",
    "De serie Tatort heeft z'n naam van Tat ort. Dat betekent plaats delict in het duits",
    "Alle vuurtorens in Nederland draaien rechtsom, alleen die van Urk draait linksom"
  ]
  