[
    {
        "creationDate": "2019-10-13 12:34:26",
        "description": "Winnaar van de Gouden IJsspatel 2013 en 2014! Blijktbaar dus het beste ijs wat je kan krijgen (in Nederland). Het smaakte inderdaad prima. Bovendien niet heel erg duur. Voor 1 bolletje betaal je 1 euro.",
        "id": "27627",
        "image": null,
        "lat": "51.957834",
        "lon": "\n 5.565301",
        "name": "Martino IJs",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Heel erg \"Oostenrijks restaurant\". Klederdracht en de hele handel. Goed en goedkoop eten en bier!",
        "id": "27628",
        "image": null,
        "lat": "47.800461",
        "lon": "\n 13.042488",
        "name": "Robert Standl Gastwirtschaft Zum Wilden Mann e.U.",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Slissende hipster serveert lekkere pasta. Het heet een \"Lunch Cafe\", maar je kan er prima avondeten. Porties zijn niet gigantisch dus neem een voorgerecht.",
        "id": "27629",
        "image": null,
        "lat": "46.047562",
        "lon": "\n 14.506334",
        "name": "Lunch Cafe Marley & Me",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Boot in de Donau waarin een zwembad, restaurant en dansschool zitten. Alles in de bekende \"afgeragd chique\" stijl. Aangezien Wenen niet zo hip is, is dit wel een aardige uitzondering. Kaart is erg gevarieerd en het eten (in elk geval de Risotto) is erg lekker.",
        "id": "27630",
        "image": null,
        "lat": "48.211798",
        "lon": "\n 16.381592",
        "name": "Badeschiff",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Tsjechen hebben volgens mij niet echt een ontbijtcultuur en in Praag is nergens een broodje te krijgen. Dit cafe is daar een uitzondering op. Je kan hier prima ontbijten en de espresso is heerlijk. Ligt een beetje buiten het door toeristen platgelopen centrum. Kost (zoals alles in Praag) helemaal niets.",
        "id": "27631",
        "image": null,
        "lat": "50.068312",
        "lon": "\n 14.415628",
        "name": "Cafeterapie",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De \"Praagse burcht\" ligt noordelijker en is enorm toeristisch en vol. Deze burcht is kleiner, mooier en veel minder druk. Over de muren kun je prima wandelen en je hebt vrijwel constant een mooi uitzicht over Praag. Als je honger of dorst krijg, zijn er bovendien een paar worst/bier tentjes binnen de burcht.",
        "id": "27632",
        "image": null,
        "lat": "50.064415",
        "lon": "\n 14.420024",
        "name": "Vyšehrad",
        "styleUrl": "#icon-1371"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Veel te vette pizza's in vaag, donker restaurant. Niet doen. Even iets anders zoeken.",
        "id": "27633",
        "image": null,
        "lat": "47.32378",
        "lon": "\n 12.798226",
        "name": "Ristorante Pizzeria Giuseppe",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Verstopte biergarten waar Segwaygidsen na hun werk komen blowen. Mooi aan het water en alles wat je van een prima biergarten verwacht. Is tevens gallerie/kunstdingetje.",
        "id": "27634",
        "image": null,
        "lat": "50.088471",
        "lon": "\n 14.410484",
        "name": "Containall",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Sardijns restaurant. Klein restaurantje wat niet helemaal vol zit met toeristen. Naast de specialiteiten op het krijtbord, dreunt de strenge serveerster ook nog wat gerechten in steenkolenengels op als je wilt. Beste restaurant in Praag (voor zover ik weet...)",
        "id": "27635",
        "image": null,
        "lat": "50.08053",
        "lon": "\n 14.405859",
        "name": "Ichnusa Botega Bistro",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Schuur in kaarslicht. In een achteraf straatje in Sofia vind men deze kaars verlichte schuur. Zoek naar een steegje, zonder verlichting en aan het einde een houten schuurtje. Dit is de ingang naar een grotere houten schuur waar een kroegje in zit. Het steegje zit trouwens links van het groene gebouw. Donker maar sfeervol en wel tamelijk uniek.  Heel veel kaarsen en heel veel mensen in een houten schuur, is natuurlijk wel vragen om problemen maar de bulgaren zijn niet bang aangelegd. Vraag naar victor, die geeft je gratis bier en whisky.",
        "id": "27636",
        "image": null,
        "lat": "42.690033",
        "lon": "\n 23.325819",
        "name": "Hambara",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Rust tot en met. Mooie kleine camping met mooie plekjes aan de rand van het dorp. Weinig vermaak maar wel veel rust. En dat is ook iets waard. De eigenaar stookt mirabelles drank",
        "id": "27637",
        "image": null,
        "lat": "48.234382",
        "lon": "\n 5.981073",
        "name": "Camping les mirabelles",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Al krijg je er een miljoen voor, hier nooit gaan eten. Ongeloof ranzig eten maar dat is niet het ergste. Het eten was gewoon (zichtbaar) bedorven. Dus tenzij je als ons er ziek van wilt worden of alles terug wilt sturen naar de keuken, hier gewoon nooit gaan eten.",
        "id": "27638",
        "image": null,
        "lat": "48.203759",
        "lon": "\n 5.940276",
        "name": "L'Avenue restaurant/hotel",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima camping. Mooie plekjes, niet te groot bij een oud landhuis. Apart sanitair. De douchegordijnen zijn nog van voor de revolutie. Een pain is trouwens een baquet...of andersom, en de croissant zijn niet zo best. Maar goed, ze worden wel elke ochtend voor je klaar gelegd. Je mag je tent neer zetten waar je wilt.",
        "id": "27639",
        "image": null,
        "lat": "49.24906",
        "lon": "\n -0.595433",
        "name": "Camping Au Manoir de l'Abbaye",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Als je in de regio bent...eet hier. Heerlijke (vis) gegeten met uitzicht op de haven. De kok weet wat hij doet en de gerechten zijn met zorg en aandacht gemaakt. Eindelijke weer eens een goed frans restaurant",
        "id": "27640",
        "image": null,
        "lat": "49.387909",
        "lon": "\n -1.046626",
        "name": "La Marée",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "17 euro per persoon per nacht. Alles is goedkoop in Sofia en dit dus ook. Prima hotel, mooie ruimer kamer, fijne bedden. Wel merkbaar oud. De badkamer was bruin met bruin en bruin en qua schoonmaken waren die haren op de grond niet helemaal top.",
        "id": "27641",
        "image": null,
        "lat": "42.687567",
        "lon": "\n 23.317911",
        "name": "Hotel & Restaurant The House",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Traditioneel, klassiek maar wel met wat jong volk. Duitse biertjes drinken zonder fratsen. Leuk interieur en weinig fratsen",
        "id": "27642",
        "image": null,
        "lat": "51.062627",
        "lon": "\n 13.751811",
        "name": "Zum Bautzner Tor",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Kringloop meubeltjes en biertjes drinken. Leuk!",
        "id": "27643",
        "image": null,
        "lat": "51.067971",
        "lon": "\n 13.752604",
        "name": "Wohnzimmer",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Oeh lala, wat een top brunch krijg je hier. Niet goedkoop maar wel de hele dag onbeperkt heel erg veel lekkere dingetjes eten. Met name het enorme aanbod van verse koude en warme hapjes valt op.",
        "id": "27644",
        "image": null,
        "lat": "51.066761",
        "lon": "\n 13.751699",
        "name": "Katy's Garage",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Apartamenta, The Apartment, A:part:mental of gewoon Апартамента. Niemand weet precies hoe het heet, maar het is alleraardigst. De kroeg/club bestaat uit verschillende kamers waardoor een soort huisfeestvibe ontstaat. Bier moet zelf gehaald worden in de keuken. Ondanks de losse uitstraling is het personeel opmerkelijk precies. Elk kussentje wordt zorgvuldig recht gelegd. Vervolgens is er regelmatig controle of het kussentje nog wel echt recht ligt.",
        "id": "27645",
        "image": null,
        "lat": "42.689701",
        "lon": "\n 23.324374",
        "name": "Apartamenta",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Niet een buurt waarin je door heen wilt als het donker is. Midden in een vage suburb van sofia is hier opeens het socialistisch museum. Leuke collectie socialistische schilderijen met werkende arbeiders en een beeldentuin vol met afgedankte communistische kunst. Let vooral op de leninkoppen en de rode ster in de tuin die vroeger op het largo gebouw stond. Let op, het is nergens aangegeven en je moet het hek bij de portier door.",
        "id": "27646",
        "image": null,
        "lat": "42.666315",
        "lon": "\n 23.357348",
        "name": "Museum of socialism",
        "styleUrl": "#icon-503-FF8277"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hamburgerrestaurant van het type die je in elke stad van Nederland kunt vinden. Prima hamburgers en spotgoedkoop (zoals alles in Sofia). De burgers zijn niet heel groot, dus als je honger hebt moet je er friet of een tweede hamburger bij bestellen. Ze willen nog wel eens een beetje teveel blauwe kaas op de burger gooien.",
        "id": "27647",
        "image": null,
        "lat": "42.693514",
        "lon": "\n 23.319683",
        "name": "Boom! Burgers & Steaks",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Onder het hostel zit een kroeg waar je ook in mag als je niet in het hostel slaapt. Als het mooi weer is kun je in de achtertuin zitten. Bij slecht weer in de kelder. Het publiek bestaat voornamelijk uit jonge hostelbewoners. De kwaliteit van de livemuziek is niet altijd om over naar huis te schrijven.",
        "id": "27648",
        "image": null,
        "lat": "42.691089",
        "lon": "\n 23.322171",
        "name": "Art Hostel",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Kartoffel Utrecht...doe maar niet. Het idee klinkt leuk maar eigenlijk is het eten niet zo goed, de bediening nog minder en de sfeer is eigenlijk ook niet tof. Wij werden vergeten door de bediening en vervolgens zoet gehouden met schnapz die de serveerster olijk mee dronk. De Itunes DJ machine gaf nog een beetje troost. (connect met remote en plaatjes aanvragen)",
        "id": "27649",
        "image": null,
        "lat": "52.093437",
        "lon": "\n 5.119673",
        "name": "KARTOFFEL",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Een ouderwets restaurant vraagt om een ouderwets advies. En dat is dit restaurantje absoluut waard! Een noemenswaardig vriendelijke gastheer/eigenaar wees ons naar een reeds gereserveerd tafeltje, want hij bepaalde wie waar zat, want hij was de baas. Erg smakelijk klassiek visrestaurant met ouderwets interieur. Wij hadden tarbot en ouderwetse aal. Beide erg lekker. Laat de gastheer je adviseren in de wijnkeuze, dat kan hij ook goed.",
        "id": "27650",
        "image": null,
        "lat": "52.374405",
        "lon": "\n 4.531675",
        "name": "oud zandvoortsch vischrest De Meerpaal",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "We spreken uit ervaring als we zeggen dat het lastig is om een goed, niet te duur, gezellig restaurant te vinden in Veere. Dit italiaanse restaurant bleek na een rondje door Veere prima te voldoen. Bediening is vlot en het eten was lekker. Restaurant is wel vrij klein en zit ook best snel vol.",
        "id": "27651",
        "image": null,
        "lat": "51.549316",
        "lon": "\n 3.667876",
        "name": "1611",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Tja, waar moeten we beginnen. Het eten is goor, koud en niet goedkoop. Het personeel is niet vriendelijk en doet moeilijk als je zegt dat het happy hour is begonnen. Er is al zeker 30 jaar niets meer aan het interieur gedaan en de toiletten stinken naar pis. Helaas het enige restaurant in de buurt van de lift. Als je wat verder het gebied in board/skied zijn er waarschijnlijk betere plekken.",
        "id": "27652",
        "image": null,
        "lat": "45.8844",
        "lon": "\n 6.751823",
        "name": "Hôtel-Refuge du Prarion",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lekker eten in Chamonix. Dat kan hier. Het interieur bestaat uit hout voorzien van allerlei ski-attributen van weleer. De kaart bestaat uit allerlei verschillende spijzen maar wij hadden de hamburger met lokale kaas en geinige uienchutney. Een aanrader maar kijk uit voor de kapotte stoel.",
        "id": "27653",
        "image": null,
        "lat": "45.922951",
        "lon": "\n 6.872673",
        "name": "Restaurant La Flambée",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Top ontbijt, leuke kroeg.",
        "id": "27654",
        "image": null,
        "lat": "52.500473",
        "lon": "\n 13.422573",
        "name": "Bateau Ivre",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Een tip waardig. Mooie locatie maar vooral erg lekker eten. Geen kroeghap maar een volwaardig restaurant met een creatieve inslag. Goed bereid en opmerkelijke gerechten, met zorg bereid. Ook niet zo gek duur.",
        "id": "27655",
        "image": null,
        "lat": "52.082702",
        "lon": "\n 5.106785",
        "name": "De Veiling",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Brasserie en restaurant. Wij gingen naar de brasserie waar je voor een schappelijk prijsje een smakelijke burger en mooie sate kreeg. Leuke locatie, let vooral ff op de bijzondere overkapte sluis uit 15honderdnogwat",
        "id": "27656",
        "image": null,
        "lat": "52.512229",
        "lon": "\n 5.048875",
        "name": "L'Auberge Damhotel B.V.",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Jazeker een biercafe in Gouda. Met bier...en soorten bier. Je kent het wel. Wel tikkie achteraf en iets te veel systeemplafond.",
        "id": "27657",
        "image": null,
        "lat": "52.013152",
        "lon": "\n 4.712389",
        "name": "Biercafé De Goudse Eend",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "WE OFFER A UNIQUE, CASUAL ASIAN DINING EXPERIENCE IN THE HEART OF BERLIN. Schrijven ze op de website. Dat klopt. Niet duur, wel heel lekker. Stokkies eten!",
        "id": "27658",
        "image": null,
        "lat": "52.52865",
        "lon": "\n 13.402259",
        "name": "TRANSIT",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hamburgers! Volgens vele de beste in Berlijn. Allerlei soorten en maten maar onder aan de streep allemaal erg smaakvol. Wel hoog vreetschuur gehalte, maar wel authentiek. Ow en tamelijk pretentieus en ze hebben een mening over eten met mes en vork",
        "id": "27659",
        "image": null,
        "lat": "52.494033",
        "lon": "\n 13.421714",
        "name": "The Bird in Xberg",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Niet naar het museumpje in de toren gaan. Oude puinzooi en niet interessant. Uitzicht is ook niet mooi omdat de ramen te klein en goor zijn. Ga eigenlijk maar helemaal niet naar Kleve. Misschien als je goedkoop drank moet hebben (zie ander advies)",
        "id": "27660",
        "image": null,
        "lat": "51.78659",
        "lon": "\n 6.1388",
        "name": "Zwanenburcht",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Dit cafe wordt geadviseerd door de prima bediening. Voor de rest is dit een redelijk gemiddelde kroeg, maar de barman was bijzonder alert. Of de temperatuur in de ruimte nu iets te hoog is of de bodem van je glas komt in zicht, de barman voelt je goed aan en handelt direct. Efficiënte, pretentieloze service waar wij van Geensnor van houden.",
        "id": "27661",
        "image": null,
        "lat": "52.669356",
        "lon": "\n 4.700906",
        "name": "Cafe d'Alderliefste",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goesting Goesting....wat zal ik er over zeggen. Stond bekend als 1 van de beste restaurants van Utrecht maar, en het zal velen teleurstellen, ik ga het afraden. Geensnor kreeg gerookte zwaan (ja zwaan), maar gerookte zwaan is helemaal niet lekker. En riso Venere (zwarte liefdesrijst) was helemaal niet lekker samen met zeeduivel. Allemaal hele mooie gerechten maar uiteindelijk geen lekkere smaken bij elkaar. Dus, doe maar niet, zeker voor dat geld.",
        "id": "27662",
        "image": null,
        "lat": "52.098492",
        "lon": "\n 5.137454",
        "name": "Goesting Restaurant",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Een tip! En dat diep diep in zuilen. The color ktichen is een sociaal project, iets met reintegratie enzo. In een prachtig oud schoolgebouw (let vooral op de prachtige bomen op het schoolplein) serveren ze lekkere gerechten. Gewoon een leuk restaurant met lekker eten. En goed voor je karma! Ook goed om zomers in de zon bier te drinken op het mooie terras",
        "id": "27663",
        "image": null,
        "lat": "52.115937",
        "lon": "\n 5.084068",
        "name": "Restaurant The Colour Kitchen Utrecht",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Het restaurant is prima verder, maar daar gaat de tip niet over. Mocht je smiddags in de buurt zijn, haal dan aan de zijkant aan de balie een frietje stoofvlees. Dat is lekker!",
        "id": "27664",
        "image": null,
        "lat": "52.063795",
        "lon": "\n 5.172625",
        "name": "Restaurant Vroeg",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Een afrader, en dat komt mede door de enorme chaotische bediening. Vrij veel personeel rent vrij veel door elkaar heen, tegen elkaar op en zomaar wat rond. Op volledige willekeurige momenten mag serveerste A op moment X je wel een kaart geven, en het andere moment moet een andere collega worden geroepen om je de kaart te geven. Hele vage logistiek waar wij in ieder geval niks van snapten.Het eten was ook niet al te best. Wij hadden gnochi, maar die was niet lekker, en de tuinbonen waren niet gaar.",
        "id": "27665",
        "image": null,
        "lat": "51.808103",
        "lon": "\n 5.722956",
        "name": "Thuis bij Fien",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Veel duitser dan dit restaurant wordt het niet. Het interieur is al enkele decennia precies hetzelfde. Voor de bediening en het menu geldt dit waarschijnlijk ook. Toch is het eten (niveau schnitzel met friet) voldoet aan de verwachting en kost het helemaal niets. Allemaal super degelijk.",
        "id": "27666",
        "image": null,
        "lat": "50.200169",
        "lon": "\n 6.826646",
        "name": "Restaurant Bauernstube",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Dit is waarschijnlijk de hipste bar van (de stad) Luxemburg. Luxemburg is niet zo hip, dus verwacht niet teveel. Het vleespasteitje is erg lekker en je kan er nog ander eten krijgen. Het terras is erg klein en heeft geen zon.",
        "id": "27667",
        "image": null,
        "lat": "49.612161",
        "lon": "\n 6.132311",
        "name": "Konrad Café & Bar",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Kies maar een van de andere restaurants op het rijtje. Deze is niet goed. Alles wat ze op moeten warmen verbrandt of is te koud. De koffie is goor en de bediening wil zo snel mogelijk naar huis.",
        "id": "27668",
        "image": null,
        "lat": "49.78322",
        "lon": "\n 6.219705",
        "name": "Fischer Larochette",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Jazzbar met vintage kledingwinkel. Op het terras (midden op straat) hebben ze een hele woonkamer nagebouwd. Bediening heeft het razend druk met 6 gasten maar probeert het goed.",
        "id": "27669",
        "image": null,
        "lat": "49.611503",
        "lon": "\n 6.133144",
        "name": "Kaale Kaffi",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Zo duits zo duits. Schnitzel met käse und schinken en damit gebakken aardappels met nog meer spekjes!",
        "id": "27670",
        "image": null,
        "lat": "49.85186",
        "lon": "\n 6.35822",
        "name": "Bollendorfer Stube",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Redelijke appartementen, wel lekker billig en daarom een tip voor de regio.",
        "id": "27671",
        "image": null,
        "lat": "49.851803",
        "lon": "\n 6.357475",
        "name": "Fabry´s Apartmenthof",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Biologisch restaurant gericht op de beurs van de student. Dat betekent niks boven de 10 euro. De hamburger is prima (9 euro) en de frieten lekker. Het biertje van het restaurant zelf (gys bier) komt eigenlijk van de leckere, maar is wel lekker. Ze hebben hefe weisse van pinkus, dat is ook lekker.",
        "id": "27672",
        "image": null,
        "lat": "52.097422",
        "lon": "\n 5.105953",
        "name": "Gys",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lekkere koffie met uitzicht op de bouwput van utrecht. Tip is het brood want dat kun je kopen en is erg lekker.",
        "id": "27673",
        "image": null,
        "lat": "52.0957",
        "lon": "\n 5.109656",
        "name": "O-Café",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Onbeperkt sushi eten. Onbeperkt is altijd een waarschuwing en in dit geval klopt dat ook. Geen fijne sushi hier.",
        "id": "27674",
        "image": null,
        "lat": "52.082836",
        "lon": "\n 5.10801",
        "name": "Hasekura Utrecht B.V.",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Vrijwilligerscafe. Leuke sfeer, lekker bier. Wel erg voor de locals/buurtbewoners.",
        "id": "27675",
        "image": null,
        "lat": "52.097885",
        "lon": "\n 5.11798",
        "name": "Cafe Averechts",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Bij Luc kun je kei lekker lunchen. Niet zo goedkoop, wel heel erg lekker. Geensnor had een sandwich met pulled pork en zwitsersekaas. Voor LUC loop ik voortaan om.",
        "id": "27676",
        "image": null,
        "lat": "52.090759",
        "lon": "\n 5.116209",
        "name": "Restaurant Luc Utrecht",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goh....oude gracht en toch ok. Dat is op zichzelf al een tip waardig. Je eet hier burgers en beers.",
        "id": "27677",
        "image": null,
        "lat": "52.091823",
        "lon": "\n 5.116501",
        "name": "Beers & Barrels",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Stukje minder toeristisch dan de rest. Fijn terrasje, beetje hip met lekkere wijn. Vriendelijke goed engels sprekende jongeman serveert je lokale wijn.",
        "id": "27678",
        "image": null,
        "lat": "37.126952",
        "lon": "\n -7.648573",
        "name": "Pessoa's cafe",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Mooi vakantiehuisje in de Algarve geschikt voor 4 tot 6 personen. Prive zwembad en mooie sinaasappel boomgaard. Mooi groot terras en fijne keuken. Ook bijzonder geschikt voor kinderen.",
        "id": "27679",
        "image": null,
        "lat": "37.162007",
        "lon": "\n -7.69698",
        "name": "Casa Mima",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Mooi groot fort, dat wel natuurlijk, maar er is verder niks aan te zien. Kale warme berg stenen op een berg. Het zal wel zijn publiek hebben maar ik ben het niet.",
        "id": "27680",
        "image": null,
        "lat": "37.217942",
        "lon": "\n -7.442334",
        "name": "Castro Marim",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De beste plek in Lissabon om te ontbijten. Boven gemiddeld goede koffie maar ook een heerlijk ontbijt. Beetje hippig",
        "id": "27681",
        "image": null,
        "lat": "38.708797",
        "lon": "\n -9.134466",
        "name": "Brunch Cafe",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Niet te duur hotel in een van de leukste wijken van Lissabon. Het klassieke vintage trammetje stopt direct voor de deur en alle leuke trapjes enzo geeft het geheel een heel leuk hotel op een hele leuk plek. Het bed was goed genoeg. Het ontbijt erg karig, maar dan moet je even naar brunch cafe (zie andere tip) en dat is op loopafstand.",
        "id": "27682",
        "image": null,
        "lat": "38.713611",
        "lon": "\n -9.128568",
        "name": "Alfama - Lisbon Lounge Suites",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ach het eten was wel ok, en het zal wel tiepisch portugees zijn allemaal. Maar de Portugezen kunnen nou eenmaal niet zo lekker koken. En omdat dit restaurant overal wordt aangeraden (ook door het hotel) zet ik er een doodshoofd neer, omdat het ondanks alle aanbevelingen wat mij betreft echt niet de moeite waard is.",
        "id": "27683",
        "image": null,
        "lat": "38.717412",
        "lon": "\n -9.130191",
        "name": "O Pitéu da Graça",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De Oersoep brouwerij heeft ook een eigen kroeg/restaurant waar je heel goed bier kan drinken. Een gewoon pilsje is er niet te krijgen maar obscuur bier van mede microbrouwerijen des te meer. Van deze brouwerij kun je het beste de En Garde nemen. Ook deze kroeg heeft zich (niet onverdienstelijk) op de hamburgerrage gestort.",
        "id": "27684",
        "image": null,
        "lat": "51.852782",
        "lon": "\n 5.847897",
        "name": "STOOM beer&food",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Geinig brouwerijtje. De Black is het lekkerst als je tenminste een beetje van stoutachtig bier houdt. De rest is ook prima weg te krijgen. Wat minder goed weg te krijgen is, is je auto als je die op het weiland hebt gezet en het heeft geregend. Dan wordt het allemaal nogal een modderzooi rondom de brouwerij. Laarzen of wandelschoenen mee dus.",
        "id": "27685",
        "image": null,
        "lat": "50.391878",
        "lon": "\n 6.007515",
        "name": "Brasserie de Bellevaux",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hotel van bekenden van geensnor.nl. Erg mooi opgeknapte boerderij. Ideaal voor als je van paarden houdt omdat ze ook stallen (+paarden die je kan lenen) hebben. Bij Geensnor zijn we meer van het wielrennen en dat kan hier uiteraard ook prima (Stokeu is om de hoek). Boek het hotel met diner erbij wat dat is erg goed.",
        "id": "27686",
        "image": null,
        "lat": "50.365749",
        "lon": "\n 6.021966",
        "name": "Ferme Refat",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Het was niet extreem slecht maar toch een doodshoofdje. Octopus was gewoon gebakken octopus en mijn vlees wat eigenlijk helemaal niet lekker afgetopt met geitenkaas. Het smaakt gewoon niet zo lekker hier, ondanks dat het wel redelijk is klaargemaakt.",
        "id": "27687",
        "image": null,
        "lat": "38.711138",
        "lon": "\n -9.143399",
        "name": "Restaurante Stasha",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Leuke gezellige kroeg. Er wordt wel gerookt",
        "id": "27688",
        "image": null,
        "lat": "41.149964",
        "lon": "\n -8.613045",
        "name": "Café Candelabro",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Een beetje verstopt (het gebouw ziet er niet uit als een restaurant) maar binnen is het heel leuk ingericht. Je besteld hier altijd een maaltijd voor 2 personen, dus het is onderhandelen geblazen aan tafel. Het eten is lekker en goed bereikt (en portugees). De bakalou was lekker. De gaflambeerde chorizo zag er vooral lekker uit. Het dessert is nogal ruim. De prijs is erg laag. Je betaald 6 euro pp voor het eten en een flesje wijn voor slechts 8 euro.",
        "id": "27689",
        "image": null,
        "lat": "41.14974",
        "lon": "\n -8.61413",
        "name": "Restaurant COMME ÇA",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Heel gezellige kroeg op de hoek! De fino (klein biertje) is slechts 1 euro 50 dus dat is door drinken hier. Een tikkie hippig",
        "id": "27690",
        "image": null,
        "lat": "41.148922",
        "lon": "\n -8.615021",
        "name": "Aduela taberna/bar",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Top lunch! Voor 5 euro een heerlijk huisgemaakt soepje, een kei lekker broodje of salade en een limonade. Het is een kleine zaak maar als je gelukt hebt heb je hier een top lunch voor niet veel geld.",
        "id": "27691",
        "image": null,
        "lat": "41.145291",
        "lon": "\n -8.612776",
        "name": "A Sandeira do Porto",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima restaurant op een niet zo'n mooie plek. We hadden een simpele maar hele smakelijke maaltijd, en dat is geluk hebben in Portugal. De desserts verdienen extra aandacht.",
        "id": "27692",
        "image": null,
        "lat": "41.073994",
        "lon": "\n -8.087616",
        "name": "Restaurante O Meu Gatinho",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "U heeft iets te vieren en zoekt een restaurant met net iets meer dan normaal. Dan is dit de plek die u zoekt. De herberg ligt prachtig buitendijks met uitzicht op de waal en heeft nogal wat historie (1591, spanjaarden, oranje, ellende) De kok, Inno Venhorst, heeft een naam en maakt deze ook waar. Spannende gerechten met opvallend goede bereiding en smaak. Het personeel is vrij formeel en alles gaat precies zoals het hoort maar toch is het een ontspannen sfeer. Trouwens, ook de lunch is het noemen waard. Probeer ook de lokale (Hiense) wijn.",
        "id": "27693",
        "image": null,
        "lat": "51.90752",
        "lon": "\n 5.671956",
        "name": "Herberg de Engel",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Itliaan, voor lunch. Ik had lekker huisgemaakte ravioli met taleggio en een glaasje rode wijn.Tikkie sjiek maar boven gemiddelde kwaliteit / aandacht voor het eten.",
        "id": "27694",
        "image": null,
        "lat": "52.527492",
        "lon": "\n 13.403442",
        "name": "Muret la Barba",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Koffie en hippe biertjes! De hipster achter de toog spreekt na 2 jaar nog steeds geen woord Duits. Tevens bakermat van shuffleboard Berlijn. Shuffleboard, een soort sjoelen zonder bak met zand en houten plaat en heel lang. Bij Kaschk zijn ze er erg serieus over maar zeer bereid om je lekker om weg te helpen. Tip!",
        "id": "27695",
        "image": null,
        "lat": "52.528326",
        "lon": "\n 13.409988",
        "name": "Kaschk",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Bij Speijkervet kopen ze een heel beest en bedenken ze daar een menu bij. Menu wisselt dus sterk. Heel erg lekker eten! Als flinke honger hebt kun je voor 350 euro ook een heel speenvarken bestellen. Wel even reserveren want het is vrij druk.",
        "id": "27696",
        "image": null,
        "lat": "52.371391",
        "lon": "\n 4.859779",
        "name": "Fa. Speijkervet",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Of je bak lust! Vega/vegan broodjes. Alles vers en bio. Wel heel lekker :)",
        "id": "27697",
        "image": null,
        "lat": "52.079831",
        "lon": "\n 4.30229",
        "name": "Baklust",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hele goede (maar dure) italiaan",
        "id": "27698",
        "image": null,
        "lat": "52.093942",
        "lon": "\n 5.116919",
        "name": "Casa di David a/d Werf",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Frans. In een bijzonder aardig (en heel oud) grachtenpand zit Des Arts. Een tiepische franse keuken met daadwerkelijk aandacht voor het eten. Dat weten we, want de ober waarschuwde vooraf dat alles lang duurt omdat alles vers wordt bereid. En ja..dat betekent dat voor een mals lam je dat 1.5 uur de oven in moet doen. Maar je proeft het wel want het is hier erg lekker eten. En vooraf waarschuwen is natuurlijk ook prijzenswaardig. De slakken vooraf waren iets minder, de kaasplank daarintegen weer erg goed. Aanrader, niet goedkoop. We betaalden voor 2 personen 115 euro.",
        "id": "27699",
        "image": null,
        "lat": "52.089268",
        "lon": "\n 5.120887",
        "name": "Bistronome Des Arts",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Een Griep die Delphi heet. Klassiek! Qua Griek is de Griek prima. Lekkere giros en prima souflaki. Wij hadden een of andere verzamelschotel (zoals dat gaat met Grieken)",
        "id": "27700",
        "image": null,
        "lat": "51.494068",
        "lon": "\n 4.286998",
        "name": "Grieks Specialiteitenrestaurant Delphi",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Niks bijzonders maar toch noemenswaardig omdat ze open zijn op nieuwjaarsdag. Dus, zoek je iets te eten op nieuwjaarsdag, dan moet je hier naar toe.",
        "id": "27701",
        "image": null,
        "lat": "51.660547",
        "lon": "\n 4.313785",
        "name": "Paviljoen Sluishaven",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Pretentieloze kroeg met enorme bierkeuze. Lekkere stoelen en goede bediening door de familie Huisman zelf. Veel meer \"Nimweegs\" wordt het niet....",
        "id": "27702",
        "image": null,
        "lat": "51.822592",
        "lon": "\n 5.851296",
        "name": "Café Piet Huisman",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lekkere pizza's op een erg handige plaats (midden tussen 3 liften). Kom iets voor of na lunchtijd want anders kan het wel eens druk zijn. Soms houden ze ook een eetfestival (ofzoiets) en staat het hele terras vol barbeque's enzo.",
        "id": "27703",
        "image": null,
        "lat": "46.555876",
        "lon": "\n 11.915408",
        "name": "Rifugio Ciampai",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Camping met alleen maar vaste plaatsen en grind op de grond. Niet cool. Ligt wel erg dicht bij de Sloveense grens. Aan dat laatste heb je alleen niet zoveel. Even doorrijden en iets anders zoeken aldus Geensnor.",
        "id": "27704",
        "image": null,
        "lat": "45.59686",
        "lon": "\n 13.724008",
        "name": "Campeggio San Bartolomeo Srl",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima tent om 's middags wat te eten. Neem de Almtoast. Dat is geroosterd stokbrood met biefstuk, varkenshaas, gebakken ei, afgetopt met gebakken spek. Dat klinkt vet en machtig en dat is het ook. Maar wel erg lekker. Niet de goedkoopste plek om wat te eten, maar je bent (hoogstwaarschijnlijk) toch op vakantie.",
        "id": "27705",
        "image": null,
        "lat": "47.038533",
        "lon": "\n 10.566651",
        "name": "Sportalm",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hier nooit naar toe gaan. Je gaat dood. De burger is niet te vreten.",
        "id": "27706",
        "image": null,
        "lat": "52.312388",
        "lon": "\n 4.944826",
        "name": "Grolsch Cine Café",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Leuke (hippe) plek voor een biertje en/of een simpele (vega) hap. Denk hipsters, tijdelijk, amsterdam, moeilijk",
        "id": "27707",
        "image": null,
        "lat": "52.384111",
        "lon": "\n 4.905786",
        "name": "Pussy Galore",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Beste tosties in de wereld. In een kringloop achtige bedoeling serveren ze heerlijke koffie en fantastische tosti's. De bietensap is ook een aanrader.",
        "id": "27708",
        "image": null,
        "lat": "52.398087",
        "lon": "\n 4.90502",
        "name": "Neef louis",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Nou, dat beviel niet zo goed. Bediening loopt niet. Eten wordt niet gelijk geserveerd. Kwaliteit van het eten is op z'n best een krappe voldoende. Probeer de pizzeria aan de overkant van het water. Die is wellicht beter.",
        "id": "27709",
        "image": null,
        "lat": "47.080897",
        "lon": "\n 9.917562",
        "name": "Pizzeria al fiume",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De keuze is niet reuze. Verder dan friet met worst komen ze niet. Als je dan vervolgens aan het einde van de dag aan het bier wilt, krijg je het verkeerde bier en duurt het bestellen kei lang. Volgens een vriendelijke tipgever kun je beter bij het restaurant aan de overkant gaan zitten.",
        "id": "27710",
        "image": null,
        "lat": "46.987035",
        "lon": "\n 9.964059",
        "name": "Bella Nova",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "",
        "id": "27711",
        "image": null,
        "lat": "47.080697",
        "lon": "\n 9.91906",
        "name": "Gasthaus Kreuz",
        "styleUrl": "#icon-1085-nodesc"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Vis, prima vis!",
        "id": "27712",
        "image": null,
        "lat": "52.095976",
        "lon": "\n 5.138374",
        "name": "Restaurant de Kust",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Als je in Amsterdam bent (centrum) en eigenlijk geen poeha wilt. Prima burgers, niet te duur. Wel drukkig vaak",
        "id": "27713",
        "image": null,
        "lat": "52.372062",
        "lon": "\n 4.889634",
        "name": "Schuim B.V.",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Erg lekker, wel sfeerloos",
        "id": "27714",
        "image": null,
        "lat": "52.09904",
        "lon": "\n 5.215154",
        "name": "Indonesisch restaurant Mooi Zeist",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Uit de drukte van de stad, prima lunch. Heel leuke plek vooral. Geschikt voor date of ouders/familie. Mooi terras. Neem de pont!",
        "id": "27715",
        "image": null,
        "lat": "52.381145",
        "lon": "\n 4.91286",
        "name": "WILHELMINA-DOK RESTAURANT",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De Keftaburger is prima te nassen. Slechts enkelen gaan in de uren erna over hun nek.",
        "id": "27716",
        "image": null,
        "lat": "52.093238",
        "lon": "\n 5.096979",
        "name": "Cafe Lombok Eten & Drinken",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Zoals alle bazars in Nederland. Goed eten (couscous ole ole) voor niet veel geld",
        "id": "27717",
        "image": null,
        "lat": "52.355872",
        "lon": "\n 4.895393",
        "name": "Bazar Amsterdam",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Gezellig cafe met hipsters. Probeer de Omer!",
        "id": "27718",
        "image": null,
        "lat": "52.09401",
        "lon": "\n 5.12004",
        "name": "Theatercafé De Bastaard",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Cafe derat is bruin, gezellig en heeft vooral heel veel lekkere biertjes. Vraag vooral barman Erik (eigenaar) om advies. Dat vind hij leuk (en kan hij ook goed)",
        "id": "27719",
        "image": null,
        "lat": "52.08598",
        "lon": "\n 5.120534",
        "name": "Café Derat",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Misschien was het pech maar het was niet goed. Niet smakelijk eten, dramatische bediening. Gewoon heel erg nee",
        "id": "27720",
        "image": null,
        "lat": "52.099669",
        "lon": "\n 5.129291",
        "name": "Oost B.V.",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Tip voor erg goed eten! Goede (goede!) pizza's. Houtoven en al. Wel reserveren want het heeft volgens mij in de viva gestaan.",
        "id": "27721",
        "image": null,
        "lat": "52.355239",
        "lon": "\n 4.92294",
        "name": "Michel-Inn",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Beste chinees in de wijde omtrek. Je neemt de 150 met mihoen.",
        "id": "27722",
        "image": null,
        "lat": "51.807334",
        "lon": "\n 5.723834",
        "name": "Restaurant Asia Wijchen BV",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Stadsbrouwerij van Nijmegen. Geensnor adviseert de Helse Engel of Serafijn. Je kan er ook eten maar dat adviseren we niet.",
        "id": "27723",
        "image": null,
        "lat": "51.848794",
        "lon": "\n 5.864321",
        "name": "De Hemel Restaurant & Brouwerscafe",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima trailerhelling in Amsterdam Noord. Gratis, dichtbij de openbare weg, gratis parkeren in de buurt en niet te steil.",
        "id": "27724",
        "image": null,
        "lat": "52.402353",
        "lon": "\n 4.897124",
        "name": "Trailerhelling Amsterdam Noord",
        "styleUrl": "#icon-1421"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Stadstrand, hipsters, vuurkorf, berlijns (wat dat ook is), krakerig, feestjes, beats, muziek, biertjes",
        "id": "27725",
        "image": null,
        "lat": "52.37201",
        "lon": "\n 4.926374",
        "name": "Amsterdam Roest B.V.",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Zoals alle bazars in Nederland. Goed eten (couscous ole ole) voor niet veel geld",
        "id": "27726",
        "image": null,
        "lat": "51.915977",
        "lon": "\n 4.47896",
        "name": "Restaurant Bazar",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Meesterschenkerij die meerdere malen is uitgeroepen tot beste cafe van Nederland. 964 bieren op de tap, 278193 op de fles.",
        "id": "27727",
        "image": null,
        "lat": "51.836105",
        "lon": "\n 5.878261",
        "name": "Cafe Jos Meesterschenkerij",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Giganische dranksupermarkt met duitse prijzen voor drank!",
        "id": "27728",
        "image": null,
        "lat": "51.796774",
        "lon": "\n 6.14664",
        "name": "trinkgut Boland KG",
        "styleUrl": "#icon-1101"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Beste italiaan van Nijmegen. Niet goedkoop",
        "id": "27729",
        "image": null,
        "lat": "51.842907",
        "lon": "\n 5.862553",
        "name": "Pasta E Fagioli",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima italiaan. Neem de grote pasta arabiata en eet net iets teveel",
        "id": "27730",
        "image": null,
        "lat": "51.847826",
        "lon": "\n 5.860246",
        "name": "Pastarestaurant Merano",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lachen om arnhemse hipsters met hun moeilijke bier, haardracht en attitude. U drinkt Russisch bier met enorm handige dopjes.",
        "id": "27731",
        "image": null,
        "lat": "51.985459",
        "lon": "\n 5.914337",
        "name": "TAPE bar",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima kroeg met veel lekker bier. Niet overdreven groot en terras heeft nooit zon. Je kan er ook best lekker eten. Eten stijgt zeker boven de kroeghap uit.",
        "id": "27732",
        "image": null,
        "lat": "51.848167",
        "lon": "\n 5.86368",
        "name": "In de blauwe hand",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima afhaalpizza's (bezorgen kan ook). Geensnor adviseert de Diavola.",
        "id": "27733",
        "image": null,
        "lat": "51.837522",
        "lon": "\n 5.837681",
        "name": "Pizzeria Cafetaria La Bella",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima pasta voor weinig. De serveerster mag er ook zijn.",
        "id": "27734",
        "image": null,
        "lat": "56.954257",
        "lon": "\n 24.124806",
        "name": "Teātra bārs",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Niet heengaan! Slechtste bediening van heel Belgie en ranzige zooi",
        "id": "27735",
        "image": null,
        "lat": "50.878424",
        "lon": "\n 4.699462",
        "name": "Metropole",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Niet doen. Kutbedden, geen internet en kapot sanitair. Ook niet voor 1 nacht.",
        "id": "27736",
        "image": null,
        "lat": "44.932485",
        "lon": "\n 4.896293",
        "name": "Hotel Saint-Jacques",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Pannenkoeken 2.0. Erg lekker. Je moet niet bang zijn voor gezinnen met kinderen.",
        "id": "27737",
        "image": null,
        "lat": "51.74517",
        "lon": "\n 5.71612",
        "name": "Pannekoeken Restaurant Den Tol",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Eten uit India. Eigenlijk vaste prik als we in Berlijn zijn. Goed eten voor een nette prijs. Absoluut niks mis mee. Wel gebrek aan hipheid",
        "id": "27738",
        "image": null,
        "lat": "52.49986",
        "lon": "\n 13.444032",
        "name": "Amar",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Leuke kroeg in Berlijn. Snel internet (100mbit) en lekkere biertjes. Vol hipsters en kringloop meubilair. Neem niet de radler, wel de koffie. Goed ontbijt ook. Werp een blik op de kraan aan het plafond..die wil ik ook.",
        "id": "27739",
        "image": null,
        "lat": "52.500555",
        "lon": "\n 13.443443",
        "name": "Wendel",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Kamer zonder raam...ik herhaal...kamer zonder raam. Niet doen dus want dat suckt volkomen",
        "id": "27740",
        "image": null,
        "lat": "59.337666",
        "lon": "\n 18.056324",
        "name": "Interhostel AB",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Moeilijk te vinden maar toch leuk. Club onder snelweg. Hipsters, eten, dj's en kunst. Doe maar ja",
        "id": "27741",
        "image": null,
        "lat": "59.304936",
        "lon": "\n 18.078153",
        "name": "Trädgården",
        "styleUrl": "#icon-1053"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Beste friet en gehakstaven van 030",
        "id": "27742",
        "image": null,
        "lat": "52.092368",
        "lon": "\n 5.121964",
        "name": "Polleke",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Club. Om te dansen. In een grote oude ww2 bunker (bovengronds). Industrieel. Ook mooi uitzicht!",
        "id": "27743",
        "image": null,
        "lat": "53.55655",
        "lon": "\n 9.96968",
        "name": "Uebel & Gefährlich",
        "styleUrl": "#icon-1053"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Noors eten. Dat betekent natuurlijk biefstuk van de eland. Wel op chique!",
        "id": "27744",
        "image": null,
        "lat": "52.496564",
        "lon": "\n 13.36698",
        "name": "Munch's Hus",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Zonder meer de beste burgers van de stad. Wel groot en druk, maar dat is niet gek met zulke burgers :) Ow en ze zijn prinicipieel over burgers :)",
        "id": "27745",
        "image": null,
        "lat": "52.546581",
        "lon": "\n 13.40577",
        "name": "The Bird Restaurant",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Koffie. Koffie. Koffie. De beste wetenschappelijk gezette koffie van Berlijn. Geen toegang voor kinderwagens en laptops/tablet zijn verboten!",
        "id": "27746",
        "image": null,
        "lat": "52.527408",
        "lon": "\n 13.398112",
        "name": "The Barn",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Pretentieus. Eten (o.a. sprinkhanen) is opzich lekker maar bediening is ondermaats. Niet goedkoop.",
        "id": "27747",
        "image": null,
        "lat": "52.075174",
        "lon": "\n 5.12139",
        "name": "LE:EN",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goed, het kost waarschijnlijk veel te veel moeite, want de weg hier naar toe is moeilijk en slecht te vinden. Smalle bospaadjes, vage bordjes maar uiteindelijk bovenop de berg een meer dan prima restaurant. Probeer de tuinkerssoep! De tunnel alleen gebruiken bij weinig regen! En check vooral de rest van El Cedro (natuurgebied). Geensnor tipt: De helling is te stijl om omhoog te klimmen. http://camping-lavista.jimdo.com/ (http://camping-lavista.jimdo.com/ )",
        "id": "27748",
        "image": null,
        "lat": "28.138105",
        "lon": "\n -17.216034",
        "name": "El Cedro",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hondenrennen is best tof. Check even de prestaties van de hond (in het boekje) voordat je je hele pensioen inzet.",
        "id": "27749",
        "image": null,
        "lat": "53.340803",
        "lon": "\n -6.231104",
        "name": "Shelbourne Park Greyhound Stadium",
        "styleUrl": "#icon-1385"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima appartement in een heel mooi skigebied. 5 minuten lopen van piste aan de Sella Ronda. Niet schreeuwend duur.",
        "id": "27750",
        "image": null,
        "lat": "46.5544",
        "lon": "\n 11.8567",
        "name": "Residence Piz da Cir",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Geinig budget hotel. Schoon, niet te duur. Fijne locatie tegen chinatown aan. Ik denk een 1 of 2 sterhotel",
        "id": "27751",
        "image": null,
        "lat": "37.790029",
        "lon": "\n -122.405619",
        "name": "Baldwin Hotel",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima chinees. Midden in chinatown, dus dat treft.",
        "id": "27752",
        "image": null,
        "lat": "37.792524",
        "lon": "\n -122.406275",
        "name": "Cathay House",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Thema egypte hotel. Prima hotel, wel erg erg erg erg groot. 3 starbucksen in het hotel zelf. Toptip (sowieso in Vegas). Check coupon sites. Dat scheelt minimaal 40%. Mooi zwembad ook.",
        "id": "27753",
        "image": null,
        "lat": "36.09548",
        "lon": "\n -115.175821",
        "name": "Luxor",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Het uitzicht is prima, maar qua hotel is het wel een beetje karig vergeleken met de rest op de strip. Ook wel een roteind weg van alles eigenlijk. Bedden waren wel heel goed.",
        "id": "27754",
        "image": null,
        "lat": "36.147408",
        "lon": "\n -115.15521",
        "name": "Stratosphere Casino, Hotel & Tower",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ze hebben mijn eten volkomen verkloot door een of andere rare kaastopping op de schnitzel",
        "id": "27755",
        "image": null,
        "lat": "52.109168",
        "lon": "\n 5.089104",
        "name": "deKleineBaron Eten & Drinken",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Altijd precies hetzelfde. De bediening wordt 100% uitgekozen vanwege het uiterlijk en de pizza scarpara blijft de beste pizza op de kaart.",
        "id": "27756",
        "image": null,
        "lat": "52.093458",
        "lon": "\n 5.116437",
        "name": "Pizzeria La Fontana B.V.",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Tegenwoordig in de blauwe planeet (roltrap omlaag bij de kijkshop). Het ziet er allemaal niet uit maar is meer dan prima. Indonesisch zoals dat bedoeld is. Er zijn wat tafeltjes maar beter is om een maaltijd mee te nemen en thuis ff op te piepen in de magnetron.",
        "id": "27757",
        "image": null,
        "lat": "52.093167",
        "lon": "\n 5.115699",
        "name": "Toko Mitra",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hier nooit gaan eten.",
        "id": "27758",
        "image": null,
        "lat": "52.095023",
        "lon": "\n 5.121177",
        "name": "Grieks-Italiaans Restaurant \"Mr. Jack's\"",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Absoluut goed eten. Reserveren waarschijnlijk handig maar u kunt het altijd proberen. ",
        "id": "27759",
        "image": null,
        "lat": "51.982262",
        "lon": "\n 5.915204",
        "name": "Cosi",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Om te lunchen. Lekkere koffie. Broodjes vanaf 11:00 ofzoiets. Notenbrood met geitenkaas is het beste.",
        "id": "27760",
        "image": null,
        "lat": "52.094631",
        "lon": "\n 5.113281",
        "name": "Broodnodig in wijk C",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Voorheen het licht. Tegenwoordig Bram. Whatever. Burgers zijn goed, alhoewel Licht beter was. Beetje rare broodjes. Bijbetalen voor friet is ook wel beetje jammer.",
        "id": "27761",
        "image": null,
        "lat": "52.095254",
        "lon": "\n 5.128522",
        "name": "Eetcafe Bram",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Afhaalchinees. Er is werkelijk helemaal niks mis met deze afhaalchinees.",
        "id": "27762",
        "image": null,
        "lat": "52.109568",
        "lon": "\n 5.092082",
        "name": "Gouden Pot",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ontbijt. Omdat ontbijt op zondag in Utrecht nogal iets lastigs is...komt deze toch op de lijst. Broodje oude kaas en koffie is wat je moet nemen",
        "id": "27763",
        "image": null,
        "lat": "52.08337",
        "lon": "\n 5.123228",
        "name": "Sector 3",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Oosters eten in Amersfoort. Lekker! Denk aan bijv. couscous zaken. Grote zaak trouwens.",
        "id": "27764",
        "image": null,
        "lat": "52.159983",
        "lon": "\n 5.38429",
        "name": "Dara",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ik weet alleen iets over de boterham met kroket. Die is lekker. Ook mooie locatie trouwens!",
        "id": "27765",
        "image": null,
        "lat": "51.903983",
        "lon": "\n 4.484395",
        "name": "Hotel New York",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima appartementen dichtbij de piste. Niet te duur en met zwembad",
        "id": "27766",
        "image": null,
        "lat": "45.507284",
        "lon": "\n 6.682144",
        "name": "Lagrange Prestige Aspen",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Vijf persoons appartementen die voor vieren nog veel te klein zijn. Oud, kapot en niet super goedkoop. Wel goede ligging. Geensnor zegt: Tignes Ja, dit appartement Nee.",
        "id": "27767",
        "image": null,
        "lat": "45.4535",
        "lon": "\n 6.90068",
        "name": "Le Hameau Du Borsat",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Oudste kroeg in Dublin (zegt men). Erg Iers allemaal. Je kan er ook eten. Geensnor was tevreden over een of andere stew met guiness",
        "id": "27768",
        "image": null,
        "lat": "53.34495",
        "lon": "\n -6.276156",
        "name": "The Brazen Head",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Duur maar lekker. Goede Tarbot! Onbetaalbaar uitzicht/zonsondergang",
        "id": "27769",
        "image": null,
        "lat": "53.4485",
        "lon": "\n 5.62049",
        "name": "The Sunset Restaurant & Bar",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Prima tapas gegeten. Tapas opzich moet je alleen wel liggen.",
        "id": "27770",
        "image": null,
        "lat": "52.49816",
        "lon": "\n 13.436448",
        "name": "Bar Raval",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Cafe onder de Tower Bridge met uitzicht op de onderkant van de Tower Bridge en de Thames. Nice.",
        "id": "27771",
        "image": null,
        "lat": "51.504179",
        "lon": "\n -0.075873",
        "name": "Most Cafe Bar",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Thai's. Prima prijs, prima eten. +1 voor de bediening",
        "id": "27772",
        "image": null,
        "lat": "53.215609",
        "lon": "\n 6.56962",
        "name": "Thai Jasmine",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Zo Duits zo Duits Zo Duits! Anyhoe...goed eten en goed drinken in deze duitse vreetschuur",
        "id": "27773",
        "image": null,
        "lat": "48.139343",
        "lon": "\n 11.577241",
        "name": "Zum Franziskaner",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Rustige kleine camping. Zowel in de winter als in de zomer open. Camping heeft een eigen restaurant waar je lekkere forellen kunt eten. Die vangen ze trouwens in hun eigen vijver. Door de ligging is de zon vrij vroeg verdwenen en kan het verrassend koud worden.",
        "id": "27774",
        "image": null,
        "lat": "47.142782",
        "lon": "\n 10.746152",
        "name": "Mountain Camp Pitztal",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Default kroeg in Nijmegen. Je kan er ook eten maar verwacht niet teveel",
        "id": "27775",
        "image": null,
        "lat": "51.847382",
        "lon": "\n 5.864487",
        "name": "Eetcafe Camelot",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Restaurant met (waarschijnlijk) redelijk traditioneel Hongaars eten. Niet vies, maar ook niet mega lekker. De bediening waarschuwt je vriendelijk als je varkensmaag aan het bestellen bent.",
        "id": "27776",
        "image": null,
        "lat": "47.516145",
        "lon": "\n 19.04999",
        "name": "Pozsonyi Kisvendéglő",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hongaarse \"beer garden\" met (nou vooruit dan maar) berlijnse kraak looks. S avonds best gezellig. Je kan er eten, maar de door geensnor bestelde hamburger was onder de maat.",
        "id": "27777",
        "image": null,
        "lat": "47.49702",
        "lon": "\n 19.063384",
        "name": "SZIMPLA KERT",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Mooi restaurant. Prima goulash (stoofpot versie) gegeten. Vriendelijke prijzen en bediening. Ligt in een wijk/gebied met tig plaatsen die geschikt zijn om bier te drinken.",
        "id": "27778",
        "image": null,
        "lat": "47.498169",
        "lon": "\n 19.057882",
        "name": "Csináltam neked",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "In het weekend te druk, door de week prima. Veel soorten bier. Tip! Probeer het eten! Dat is boven verwachting goed",
        "id": "27779",
        "image": null,
        "lat": "52.089017",
        "lon": "\n 5.121547",
        "name": "Kafe België",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Groot restaurant waar het de bedoeling is dat je meerdere gerechten bestelt. Ze mijden het woord \"tapas\" en dat is goed. Het eten is lekker. Wel vaak druk. De trein rijdt bijna over het terras",
        "id": "27780",
        "image": null,
        "lat": "51.985934",
        "lon": "\n 5.915794",
        "name": "Goed.",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Bruin prima cafe. Voor gewoon bier drinken (duitse biertjes)",
        "id": "27781",
        "image": null,
        "lat": "51.982569",
        "lon": "\n 5.908617",
        "name": "Café 't Moortgat",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Eetcafe. Lekkere biologische hamburgers in Vreeland. De frietsate schijnt ook niet mis te zijn. Kok komt uit de keuken om te vertellen dat hij gekookt heeft. Dat is opzich niet nodig bij hamburgers en frietsate.",
        "id": "27782",
        "image": null,
        "lat": "52.229966",
        "lon": "\n 5.034192",
        "name": "Lokaal Zuid",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De locatie kenmerkt zich door een strenge doch rechtvaardige bediening enerzijds en een erg onervaren schattige anderzijds. Het eten is echt heel goed en smakelijk. Lamsrack is een aanrader. Parkeren kan goed bij de buren.",
        "id": "27783",
        "image": null,
        "lat": "52.209171",
        "lon": "\n 5.021714",
        "name": "Eterij De Drie Gekroonde Laarsjes",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goede trailerhelling met parkeerplaats. Aan de prijs (zomer 2013: 18 euro). Prima plaats om de plassen op te gaan. Voor de vecht moet je nog door een (soms druk) sluisje.",
        "id": "27784",
        "image": null,
        "lat": "52.199513",
        "lon": "\n 5.034817",
        "name": "Trailerhelling bij Loosdrecht",
        "styleUrl": "#icon-1421"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Trailerhelling bij jachthaven Hoogeerd. Beton en niet te steil. Het hek van de haven zit meestal op slot, maar je kan de havenmeester bellen (nummer op het bord). Helling is niet gratis, parkeren wel. De jachthaven ernaast (De Batavier) heeft een hele slechte, steile helling.",
        "id": "27785",
        "image": null,
        "lat": "51.791046",
        "lon": "\n 5.698535",
        "name": "Trailerhelling Loonsewaard",
        "styleUrl": "#icon-1421"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Erg goede hamburgers voor 9.50. Voor een daalder erbij heb je frieten. De zelfgemaakte ketchup is goddelijk. Ook fijn terras en bier",
        "id": "27786",
        "image": null,
        "lat": "51.916908",
        "lon": "\n 4.471796",
        "name": "Rotown B.V.",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goede hamburgers...punt",
        "id": "27787",
        "image": null,
        "lat": "52.366874",
        "lon": "\n 4.911984",
        "name": "Burgermeester",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Aardige plek voor iets drinken en lekkere lunch. Niet duur. Handig als je met de boot bent.",
        "id": "27788",
        "image": null,
        "lat": "52.376301",
        "lon": "\n 4.911574",
        "name": "Hannekes Boom...sinds 1662",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lange Piet, we weten het niet. Er hangen borden waarop eten staat wat je niet kan krijgen en de snoekbaars filet was niet echt hoe je hem wilt hebben. Het was echter ook weer geen absolute NEEN volgens geensnor.nl.",
        "id": "27789",
        "image": null,
        "lat": "52.845349",
        "lon": "\n 5.711034",
        "name": "Eetcafé Lange Piet",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "9/11 memorial kun je overslaan. De veiligheidsmaatregelen zijn erger dan op een vliegveld en het is druk. Vervolgens sta je te kijken naar een omgekeerde waterval tussen de Amerikaanse tokkies.",
        "id": "27790",
        "image": null,
        "lat": "40.711485",
        "lon": "\n -74.013624",
        "name": "9/11 Memorial",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "(Bruin-)cafe voor bierdrinkers. Ze hebben er enorm veel verschillende soorten bier. Beetje de Cafe Jos van New York. Schenken principieel geen Budweiser (en daar kan ik me iets bij voorstellen). Je kan er ook prima eten.",
        "id": "27791",
        "image": null,
        "lat": "40.747236",
        "lon": "\n -73.984278",
        "name": "Rattle N Hum",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Erg lekkere pizzeria. Veel verse ingrediënten enzo. Bediening loopt als een zonnetje. Cash only maar er staat een geldautomaat in de zaak.",
        "id": "27792",
        "image": null,
        "lat": "40.730411",
        "lon": "\n -73.985935",
        "name": "Numero 28",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goede plaats voor een ontbijt of lunch. Lekkere broodjes maar geen grote keuze. Dichtbij metrostation en park. Service zonder glimlach.",
        "id": "27793",
        "image": null,
        "lat": "40.660769",
        "lon": "\n -73.980184",
        "name": "Connecticut Muffin",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Eetcafe met vooral veel vette zooi. Gigantische porties. Kun je overslaan. Misschien is het 's avonds gezellig, maar dat weten we niet.",
        "id": "27794",
        "image": null,
        "lat": "40.660146",
        "lon": "\n -73.980757",
        "name": "Windsor Cafe",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goed Thai's eten voor weinig. Bediening loopt een beetje stroefjes maar dat is geen ramp. Je moet eerst kloppen voordat je de toilet binnen mag, maar hij heeft ook gewoon een slot.",
        "id": "27795",
        "image": null,
        "lat": "40.717092",
        "lon": "\n -73.958739",
        "name": "Tai Thai",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hip eten in een hippe wijk. Misschien wel de lekkerste hamburgers die ik ooit heb gegeten. Tikje duurder dan normaal. Ligt naast metrostation. Berg personeel en wellicht daardoor goeie service. Brooklyn Pilsner is overigens wel lekker Amerikaans bier.",
        "id": "27796",
        "image": null,
        "lat": "40.717662",
        "lon": "\n -73.957647",
        "name": "Station",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Kun je overslaan zonder iets te missen. Beetje rare, donkere kroeg. Vergeleken bij deze toilet is de toilet van de Wendel strak gewit. Wel gewoon bier en dat soort dingen.",
        "id": "27797",
        "image": null,
        "lat": "40.713258",
        "lon": "\n -73.958567",
        "name": "Clem's",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Stuk wandelen over oude spoorlijn boven de stad. Leuk en gratis. Verwacht niet dat je leven erna helemaal anders is.",
        "id": "27798",
        "image": null,
        "lat": "40.747951",
        "lon": "\n -74.004764",
        "name": "The High Line",
        "styleUrl": "#icon-1371"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Deftige mexicaan. Goed bedacht. Lekker eten. Nogal een yuppen tent. Obers zijn gladde verkopers. Als je \"ja\" zegt tegen de nacho's en guacamole in het begin, krijg je ongeveer een doopvont vol. Dat is opzich niet zo'n ramp want want het hoofdgerecht is on-amerikaans weinig. Bovendien is de guacamole echt heel lekker.",
        "id": "27799",
        "image": null,
        "lat": "40.740428",
        "lon": "\n -74.005381",
        "name": "Dos Caminos",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lekker ontbijt/lunch op z'n Italiaans. Slechte koffie. Goede bediening.",
        "id": "27800",
        "image": null,
        "lat": "40.666888",
        "lon": "\n -73.984741",
        "name": "Bar Toto",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Soort snackbar. Beetje afgeragde bende. Niet doen. Pizza's zijn gigantisch vet en niet lekker.",
        "id": "27801",
        "image": null,
        "lat": "41.483374",
        "lon": "\n -71.314494",
        "name": "Via Via Pizzeria",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Kleine gezellige pizzaria achter het wilhelminapark. Ze hebben een echt houtoven. Alleen dat al is op zich de moeite waard. De pizza's zijn top, de inrichting fijn en de bediening vriendelijk, mits je bediend wordt. Enigzins gezocht concept waarbij je zelf je drank en glazen e.d moet pakken. Probeer de toetjes, ondanks het plastic wel zelf gemaakt en lekker. Kleine tip. Neem een pizza als dessert, de porties vallen wat tegen.",
        "id": "27802",
        "image": null,
        "lat": "52.085788",
        "lon": "\n 5.1443",
        "name": "Bastacosi",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Bruin buurt cafe. Biercafe, met veel bier soorten. De IPA is prima. Geen pretenties, fijn terras met zon. De wc ruikt naar vroeger,",
        "id": "27803",
        "image": null,
        "lat": "52.086455",
        "lon": "\n 5.14454",
        "name": "Café Primus Jan",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Heel goed fijn hotel, niet goedkoop, wel dicht bij het strand en fijne bedden.",
        "id": "27804",
        "image": null,
        "lat": "50.770577",
        "lon": "\n 1.611829",
        "name": "Hôtel Saint Jean",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Dit gaat het niet worden. Ziet er goed uit van buiten maar uiteindelijk gewoon heel slecht gegeten voor veel te veel geld. Orientaalse mosselen betekent niet een bak diepvriesmosselen met een lading orientaalse kruiden er overheen. Daarbij is de sfeer er trouwens ook niet helemaal top.",
        "id": "27805",
        "image": null,
        "lat": "50.765963",
        "lon": "\n 1.610128",
        "name": "Comme chez soi",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Top vis. Soort mega snackbar/bistro met verse heerlijke vis. Vis vis vis",
        "id": "27806",
        "image": null,
        "lat": "51.49594",
        "lon": "\n 4.052857",
        "name": "Viskeete",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Midden in het centrum. Tijdens winkeltijden moeilijk bij de voordeur komen door de drukte Wel goede kamers en geen last van geluid binnen",
        "id": "27807",
        "image": null,
        "lat": "40.417685",
        "lon": "\n -3.707918",
        "name": "Hostal Ivor",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Goed eten. Gewoon heel smakelijk eten. Glaasje huiswijn erbij en helemaal niks meer aan doen. Let wel even op de achterlijke spaanse eettijden.",
        "id": "27808",
        "image": null,
        "lat": "43.265571",
        "lon": "\n -2.925338",
        "name": "Yandiola",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Nederlandse fietsen huren in Brooklyn. Batavus en Gazelle's enzo. Prima fietsen. Een fietsverhuurder vinden in Brooklyn valt trouwens niet mee (als je niet van die Citi Bikes wilt), veel fietsenzaken verhuren niet.",
        "id": "27809",
        "image": null,
        "lat": "40.685739",
        "lon": "\n -73.993887",
        "name": "Rolling Orange Bikes",
        "styleUrl": "#icon-1419"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Overdekte markt waar je allemaal dingetjes en futsels kunt kopen. Wel mooi gemaakt allemaal. Meer iets voor vrouwen. Ik heb er een pen gekocht maar die ben ik kwijt geraakt.",
        "id": "27810",
        "image": null,
        "lat": "40.742591",
        "lon": "\n -74.006127",
        "name": "Chelsea Market",
        "styleUrl": "#icon-1101"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Beste indier in Boston volgens iemand. Degene zou ook best eens gelijk kunnen hebben. Betaalbaar in verder prijzige buurt. Zelfgemaakte naan. Medium pittig is pittig genoeg.",
        "id": "27811",
        "image": null,
        "lat": "42.34333",
        "lon": "\n -71.072532",
        "name": "Mela Modern Indian Cuisine",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Obscure Elvis kroeg met 60's muziek. Kroeg ligt gewoon op de bagane grond, maar heeft toch geen ramen. Sfeer, locals en bruin. Een kroeg zoals wij van Geensnor ze graag zien.",
        "id": "27812",
        "image": null,
        "lat": "42.34635",
        "lon": "\n -71.072946",
        "name": "Delux Cafe",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ierse pub met kroeghap. Vriendelijk personeel en lekker bier maar matig eten. Eten smaakt flauw en de frieten zijn te rauw.",
        "id": "27813",
        "image": null,
        "lat": "42.348341",
        "lon": "\n -71.084236",
        "name": "Lir",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lunch/ontbijt ding. Keten. Bakken eigen brood in de zaak. Lekkere broodjes. Personeel bedoelt het goed, maar is eigenlijk vooral elkaar tegen aan het werken.",
        "id": "27814",
        "image": null,
        "lat": "42.356798",
        "lon": "\n -71.057922",
        "name": "Cosi",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ethiopiër. En dat betekent eten met je handen op rare krukjes. Wel lekker eten overigens. Personeel is een beetje terughoudend.",
        "id": "27815",
        "image": null,
        "lat": "42.344084",
        "lon": "\n -71.071112",
        "name": "Addis Red Sea Restaurant",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Lunch/ontbijt zaak. Gelukkig niet echt \"Taste of the Town\". Niet lekker. Afgeragde tent.",
        "id": "27816",
        "image": null,
        "lat": "42.353427",
        "lon": "\n -71.057323",
        "name": "Taste of the Town",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Italiaan zonder pizza's. Personeel lijkt één familie en heeft een authentiek klinkend maffia accent. Heel erg (echt heel erg) lekker eten. Op vrijdag en zaterdag druk (rijen voor de ingang enzo).",
        "id": "27817",
        "image": null,
        "lat": "42.364274",
        "lon": "\n -71.055496",
        "name": "Al Dente",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "No nonsens Ierse pub. Niet groot. Precies genoeg afgeragd.",
        "id": "27818",
        "image": null,
        "lat": "42.361761",
        "lon": "\n -71.056552",
        "name": "Durty Nelly's",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Aangezien hotels in Boston tering duur zijn, kom je al snel bij een hostel uit. Dit hostel is vrij nieuw en schoon. Alles is goed geregeld. Twee grote nadelen zijn dat het tweepersoonsbed klein is en dat het nogal gehorig is. Ligt wel mooi centraal.",
        "id": "27819",
        "image": null,
        "lat": "42.351208",
        "lon": "\n -71.063447",
        "name": "HI - Boston",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ik heb niet zo heel veel Maleisisch gegeten, maar dit was prima. Zacht voor de portemonnee bovendien. Personeel legt vriendelijke de kaart uit, maar is niet handig qua timing. Het hoofdgerecht voor twee mensen tegelijk opdienen blijkt lastig.",
        "id": "27820",
        "image": null,
        "lat": "42.351294",
        "lon": "\n -71.062973",
        "name": "Penang",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "In het appartementen complex op 1661 11th Ave, Brooklyn, kun je prima appartementen huren. Goedkoper dan een hotel en ruim. Als je op het adres googled vind je wel wat contactinformatie. Beheerder is erg vriendelijk en geeft tips over interessante dingen in de buurt.",
        "id": "27821",
        "image": null,
        "lat": "40.656408",
        "lon": "\n -73.976719",
        "name": "Appartement op 1661 11th Ave",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Simpel maar prima restaurant. Ergens tussen eetcafe en restaurant in. Ik had waterkerssoep, die was lekker. 20 euro voor 3 gangen, en een aangename sfeer. Simpel goed eten zonder een uitgesproken sfeer.",
        "id": "27822",
        "image": null,
        "lat": "51.982117",
        "lon": "\n 5.90421",
        "name": "Eetcafé Mej. Janssen",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Eetcafe naast Goed. Origineel interieur en prima sfeer. Het eten is lekker maar niet echt bijzonder. Stevig aan de prijs voor wat je krijgt.",
        "id": "27823",
        "image": null,
        "lat": "51.985924",
        "lon": "\n 5.916438",
        "name": "Caspar",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De lamskoteletjes waren heerlijk en mals. Het probleem van dit restaurant zit hem in de bediening. Die is zo slecht dat we zelfs niet meer wilde wachten op het gratis biertje.",
        "id": "27824",
        "image": null,
        "lat": "51.982663",
        "lon": "\n 5.918778",
        "name": "Restaurant De Blauwe Hoek",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Niet goedkoop maar man man wat lekker. Absoluut top restaurant. Goede wijn, lekker eten. Franse keuken. Laat je niet misleiden door een gesloten zaak. Ze gaan gewoon pas vrij laat open. Bestel gewoon wat je wilt...het is het waard! De serveerster trouwens ook.",
        "id": "27825",
        "image": null,
        "lat": "48.866568",
        "lon": "\n 2.385312",
        "name": "La Boulangerie",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hoewel het testpanel van Geensnor in deze niet unaniem was, kunnen wel stellen dat je hier waarschijnlijk de beste hamburgers van heel Marken kan krijgen. De bediening is vriendelijk maar weinig assertief.",
        "id": "27826",
        "image": null,
        "lat": "52.457591",
        "lon": "\n 5.100837",
        "name": "cafe de visscher",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Beste hamburgers van Nijmegen. Vriendelijk personeel en behoorlijke bierkaart. Weinig keuze qua hamburgers (maar 4), maar dat mag de pret niet drukken.",
        "id": "27827",
        "image": null,
        "lat": "51.845775",
        "lon": "\n 5.868883",
        "name": "Wally",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De burgers zijn wat smaakloos. De volkorensmaak van het broodje overheerst. Geen wereldburgers. Rare dunne frietjes in vreemd emmertje. Wijn was lekker. Het geheel is wat \"bedacht\" op een overdreven manier.",
        "id": "27828",
        "image": null,
        "lat": "52.092154",
        "lon": "\n 5.11621",
        "name": "Firma Pickles Burgers & Wines",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Misschien wel de beste burgers van Trois Vallee. Niet goedkoop, maar verder prima. Neem wel het uitgebreide hamburger gerecht anders krijg je alleen het vlees een geen broodje.",
        "id": "27829",
        "image": null,
        "lat": "45.32292",
        "lon": "\n 6.53757",
        "name": "Restaurant Le Grand Lac",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Laat je niet afschrikken door de ligging (midden in een gaar winkelcentrum) of de grote (heel klein). Hier kun je echt wel lekker eten. De toilet is een soort houten hutje midden in de zaak en biedt geen enkele vorm van privacy.",
        "id": "27830",
        "image": null,
        "lat": "45.358893",
        "lon": "\n 6.507856",
        "name": "Au Village",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Hipste koffietent van Nijmegen. Lekkere broodjes en gratis WiFi.",
        "id": "27831",
        "image": null,
        "lat": "51.843986",
        "lon": "\n 5.867287",
        "name": "The Fuzz",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Driegangen diner voor 20 euro. Het eten is erg lekker alleen niet zo veel. Nu hoeft het van ons niet zo heel erg veel te zijn, maar dit is eigenlijk gewoon te weinig. Verder loopt er een gigantische partij personeel rond. Dat werkt wel goed.",
        "id": "27832",
        "image": null,
        "lat": "51.982338",
        "lon": "\n 5.915175",
        "name": "Bistro Velvet",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Best burger in town....zeggen ze. Nu is de burger prima tot goed maar het zo noemen zegt het wel meteen. Pretenties tot aan het plafond maar de basics niet op orde. Gewoon normale bediening, geen fratsen, kwaliteit. De inrichting heeft hetzelfde. Lekker pretenties met natuurlijke materialen en bioecoduurzaam vibe. Geensnor zegt erg goede burgers maar doe eens normaal.",
        "id": "27833",
        "image": null,
        "lat": "52.078999",
        "lon": "\n 5.123039",
        "name": "Restaurant Keuken en deli",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Erg lekker eten. Tegenwoordig niet meer zo super druk ook.",
        "id": "27834",
        "image": null,
        "lat": "51.835817",
        "lon": "\n 5.885878",
        "name": "Eetcafe Grut",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Top. Dat is wat Geensnor hiervan zegt. Geen neon of andere fratsen maar gewoon goed eten, strakke bediening en lekkere wijn. Interieur is al weer een tijdje aanwezig. Schrootjes aan de muur is immers al weer een tijdje niet zo hip. Wij hadden mosselen en een goede fles wijn en waren voor 50 euro de man klaar.",
        "id": "27835",
        "image": null,
        "lat": "51.648449",
        "lon": "\n 3.923218",
        "name": "Café-Restaurant De Proeverij",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Veel praat...toch middelmaat. Het was niet heel vies maar de kaart deed veel meer smaak vermoeden. Pretenties tot aan het plafond maar het was gewoon onder aan de streep niet zo heel goed of lekker. Maar wat wil je dan ook....er was neon",
        "id": "27836",
        "image": null,
        "lat": "51.647154",
        "lon": "\n 3.919381",
        "name": "Brasserie Maritime",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ok. Een pareltje en absolute tip. Net onder de grote weg de visafslag op vind je de molen. Een soort cafetaria/vis tent waar de vis direct vanaf de boot de pan inspringt. Probeer de kibbelingen..die zijn top. (of de vispizza)",
        "id": "27837",
        "image": null,
        "lat": "51.823934",
        "lon": "\n 4.034673",
        "name": "De molen (vis)",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Jumanji binnen. Achterin een giraf. Ondanks deze gekkigheid hele fatsoenlijke burgers. Tikkeltje aan de prijzige kant. Wij hadden de lebowski burger voor 14 euro.",
        "id": "27838",
        "image": null,
        "lat": "52.090785",
        "lon": "\n 5.120816",
        "name": "Lebowski",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ow ow wat pittoresk. Strak aan de haven, 18e eeuws...hout oud en dus wel wat gehorig. Fijn bed, mooie douche, geen keuken. Wel gratis ontbijt. Aanrader maar wel gehorig (en ik vermoed warm zomers)",
        "id": "27839",
        "image": null,
        "lat": "51.647182",
        "lon": "\n 3.92085",
        "name": "Bed and Breakfast Huys aan de Haven",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Leuk uitzicht, goede broodjes, fijn terras.",
        "id": "27840",
        "image": null,
        "lat": "51.674131",
        "lon": "\n 3.754766",
        "name": "Bar petit Restaurant 't Oliegeultje",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Bijzonder lekker eten en daarom vaak druk. De drukte en het de kleine oppervlakte zorgen ervoor dat je erg dicht op elkaar zit. Prijs/kwaliteit verhouding is prima!",
        "id": "27841",
        "image": null,
        "lat": "51.842526",
        "lon": "\n 5.873789",
        "name": "Lodewijk Nijmegen BV",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Ow wow. Dit is een partij prima zeg. Wij hadden eerst het assorti met hapjes als voorgerecht (2pers) met echt top worst en vlees en brood en daarna een hele lekker pizza. Je zit er ook leuk en het is niet gek duur.",
        "id": "27842",
        "image": null,
        "lat": "51.916873",
        "lon": "\n 4.480283",
        "name": "Restaurant Gusto",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Top koffie!",
        "id": "27843",
        "image": null,
        "lat": "52.536666",
        "lon": "\n 13.420456",
        "name": "No Fire, No Glory!",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Voor een goed ontbijt!",
        "id": "27844",
        "image": null,
        "lat": "52.545141",
        "lon": "\n 13.422914",
        "name": "Beakers",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Waarschijnlijk de beste sushi in Berlijn",
        "id": "27845",
        "image": null,
        "lat": "52.54906",
        "lon": "\n 13.409245",
        "name": "Omoni",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "De enige normale plek in dessau. Biertjes drinken in een kroeg/bioscoop. Neem de augustiner.",
        "id": "27846",
        "image": null,
        "lat": "51.839611",
        "lon": "\n 12.246687",
        "name": "K.i.e.z.e.v.",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:27",
        "description": "Klassiek duitse kaart. Schnitzel met asperges is lekker",
        "id": "27847",
        "image": null,
        "lat": "51.835423",
        "lon": "\n 12.245622",
        "name": "Brauhaus Zum Alten Dessauer",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "In heel veel gevallen het restaurant waar je naar opzoek bent. Lekker eten voor een prima prijs (11 euro voor een lekkere hamburger). Het terras ligt aan een drukke weg, maar heeft wel lang zon. De bediening is erg goed en vriendelijk. En als je moe bent kun je er ook nog slapen! (het is ook een hotel)",
        "id": "27848",
        "image": null,
        "lat": "51.846316",
        "lon": "\n 5.869206",
        "name": "In-Credible",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Restaurants in jachthavens kunnen flink tegenvallen, maar dit is een uitzondering. Hier kun je prima eten. In een VT wonen achtig interieur serveert een ietwat jonge en onervaren bediening lekker eten. ca. 20 euro voor een hoofdgerecht.",
        "id": "27849",
        "image": null,
        "lat": "52.745929",
        "lon": "\n 5.184895",
        "name": "1619 Eten & Drinken",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Op Amerikaanse leest geschoeid restaurant. Heel erg lekkere hamburgers en het personeel is inderdaad \"Friendly\" zoals de naam al suggereert. Niet heel prijzig (maar best wel een beetje) in een zeer prijzige buurt.",
        "id": "27850",
        "image": null,
        "lat": "48.851144",
        "lon": "\n 2.344728",
        "name": "Loulou' Friendly diner",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Smakelijk en zeer betaalbaar restaurant aan geinig pleintje. Voor 15 euro heb je een voor- en hoofdgerecht met een glas wijn. Geschikt voor diner en stevige lunch. Als je zin hebt om lekker frans te doen, kun je de boeuf tartaar nemen.",
        "id": "27851",
        "image": null,
        "lat": "48.86641",
        "lon": "\n 2.372189",
        "name": "Les p'tites indécises",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Cafe met terras. Veel verschillende soorten bier. Je kan hier tapas eten maar verwacht geen hoogstandjes.",
        "id": "27852",
        "image": null,
        "lat": "51.839505",
        "lon": "\n 5.855987",
        "name": "Café en restaurant De Kluizenaar",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuke plek, hip, lekker koffie en lekker bier. Ook voor een maaltijd heel geschikt. In een oude loods met kunst aan de muur en fixies her en der. Enige nadeel, te vroeg dicht (22:00)",
        "id": "27853",
        "image": null,
        "lat": "51.9018395",
        "lon": "\n 4.48552300000006",
        "name": "Posse Espressobar (ook voor bier)",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Afrader. Veel te duur en te druk. En eigenlijk gewoon ook niet zo heel lekker/bijzonder. Grote boog hier om heen.",
        "id": "27854",
        "image": null,
        "lat": "51.901473",
        "lon": "\n 4.48398829999996",
        "name": "C.E.O",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Coole bar. Bij het afgeven van 5 bandjes voor muziekinspiratie krijg je een heerlijk broodje indonesisch. Prima halve liters bier.",
        "id": "27855",
        "image": null,
        "lat": "51.9012",
        "lon": "\n 4.484194",
        "name": "Kopi Soesoe",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Jum jum...lekker bier! Ze brouwen het zelf!",
        "id": "27856",
        "image": null,
        "lat": "51.9018784",
        "lon": "\n 4.4848465",
        "name": "De Kaapse Brouwers",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuk eten voor niet te veel. Redelijke hamburgers maar vooral de plek is de moeite waard. ",
        "id": "27857",
        "image": null,
        "lat": "51.8979037",
        "lon": "\n 4.47335810000004",
        "name": "ss Rotterdam",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Veel aandacht voor de maaltijden. Het smaakte erg lekker en de bediening was fijn. Redelijk uitgebreid bijzonder eten, tikkie sjiek, maar niet vervelend. En een mooie locatie. Aanradder",
        "id": "27858",
        "image": null,
        "lat": "52.0887487",
        "lon": "\n 5.12412560000007",
        "name": "Restaurant De Artisjok",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Veganistisch eten en brouwerij. Leuk voor een keertje, best OK eten en soms heel lekker bier (als ze het juiste hebben gemaakt en het niet op is)",
        "id": "27859",
        "image": null,
        "lat": "52.1022186",
        "lon": "\n 5.08928449999996",
        "name": "Oproer Brewery, Brewpub & Restaurant",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuke bruine kroeg in Den Bosch. Ze maken hun eigen bier en al het bier heet iets met Jan. Dat komt omdat ze allemaal Jan heten. Kleine Jan, grote Jan, Jonge Jan. Verzin het maar. Wel leuk en lekker.",
        "id": "27860",
        "image": null,
        "lat": "51.6898133",
        "lon": "\n 5.3003119",
        "name": "Café Bar le Duc",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Doe het niet. Als ze bedenken dat als je 3x mosselen besteld, dat ook prima in 2 pannen kan doen en zo serveert...zonder een 3e bord...dan kun je de boom in. En stofzuigen terwijl de tent nog gewoon open is, is ook stom. ",
        "id": "27861",
        "image": null,
        "lat": "53.0322322",
        "lon": "\n 5.66028660000006",
        "name": "Bommel Sneek",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Met stip bovenaan! De Klub is misschien wel de beste plek om te eten in Utrecht. Gastronomie...heerlijke bijzonder gerechten, goede wijn, leuke mensen. Tikkie hip en de locatie moet je aanstaan. (oude industrie) maar wel een mooi terras in de zon. ",
        "id": "27862",
        "image": null,
        "lat": "52.07561",
        "lon": "\n 5.10741299999995",
        "name": "De Klub",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hip, oude kantine verbouwd tot restaurant. Bijzondere gerechten, wij hadden rauwe schrei, maar wel smaalvol. Veel aandacht voor het eten. De bediening klopt niet bij de pretenties, want die doet maar wat. Check ook de bierkast in de hoek voor lekkere biertjes.",
        "id": "27863",
        "image": null,
        "lat": "52.0834912",
        "lon": "\n 5.09330920000002",
        "name": "Kantien",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Vegan lunch room in een oude DDR wagon, midden tussen de lelijke jaren 70/80 bouw. Gekke plek, leuke lunchroom. Voor als je van heel erg geitenwollenbiovegan eten houd. Ik vond het wel lekker",
        "id": "27864",
        "image": null,
        "lat": "51.929663",
        "lon": "\n 4.47857020000004",
        "name": "Gare du Nord",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Gewoon een leuke plek om te lunchen in rotterdam. Lekker broodjes, mooi brood, goede koffie, leuke plek",
        "id": "27865",
        "image": null,
        "lat": "51.90776",
        "lon": "\n 4.46146899999997",
        "name": "De Machinist",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hele lekker kibbelingen!",
        "id": "27866",
        "image": null,
        "lat": "52.4632534",
        "lon": "\n 4.58341780000001",
        "name": "Restaurant Kop Van de Haven B.V.",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuk hotel, mooie kamers. Perfect voor een fietstochtje. De fietsen kunnen in de garage. Eten doe je hier niet, dat kan prima bij de buurman ^evz",
        "id": "27867",
        "image": null,
        "lat": "50.8671425",
        "lon": "\n 5.79129699999999",
        "name": "Brasserie-hotel Brakke Berg",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Oke, ze waren onze bestelling vergeten maar daar excuseerde ze zich voor en we gaan er nu maar even vanuit dat dat niet altijd gebeurt. Verder kun je hier lekker eten. Ze hebben hamburgers en pizza's en beide zijn erg lekker.",
        "id": "27868",
        "image": null,
        "lat": "46.7428326",
        "lon": "\n 5.91190030000007",
        "name": "Restaurant Pizzeria San Marco",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Het probleem zit hier niet zozeer in het eten. Dat is niet slecht maar ook niets bijzonders. Het probleem is de bediening. Langzaam, slecht, verkeerde pizza uitserveren, rommelig. Ze vroegen of we een dessert wilde bestellen omdat we aan een tafel zaten die nog niet was afgeruimd....",
        "id": "27869",
        "image": null,
        "lat": "45.901033",
        "lon": "\n 6.12723400000004",
        "name": "Au Vizir Café",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "We hadden honger en we wilden snel iets eten. Dat hadden we beter niet hier kunnen doen. De pizza smaakte echt nergens naar. Hier geen eten bestellen.",
        "id": "27870",
        "image": null,
        "lat": "48.0713665",
        "lon": "\n 6.8728428",
        "name": "Chef Dorou",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Het ziet er van buiten af al niet uit en binnen is het nog erger. Een grote crappy touristtrap met zeer matig en relatief duur eten. Zooi.",
        "id": "27871",
        "image": null,
        "lat": "56.9487756",
        "lon": "\n 24.1090337",
        "name": "Moonshine",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hier kun je prima een biertje pakken. Het lijkt heel klein van buiten maar de kelder is behoorlijk groot. Ze hebben veel verschillende soorten bier en de bediening is vriendelijk en snel. ",
        "id": "27872",
        "image": null,
        "lat": "56.9461489",
        "lon": "\n 24.1077295",
        "name": "Folkklubs ALA pagrabs",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Dit is echt een partij dikke ellende. Het eten is echt te goor om op te eten. Ik had een champignonsoep die eruit zag als kots en nog slechter smaakte. De bediening lijkt wel totaal afwezig te zijn, zo weinig zie je ze. Het restaurant zelf is een soort rare grote hal. Hier moet je echt niet heen. Niet doen!",
        "id": "27873",
        "image": null,
        "lat": "56.947799",
        "lon": "\n 24.112987",
        "name": "Čili Pizza",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Belgisch bier cafe in Riga. Als de oostblok biertjes je niet meer smaken kun je hier terecht voor een vertrouwde Duvel of La Chouffe.",
        "id": "27874",
        "image": null,
        "lat": "56.9484068",
        "lon": "\n 24.1102846",
        "name": "KwakInn",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hippig cafe/restaurant dichtbij het station. Naar eigen zeggen komen mensen er speciaal heen om de tortilla chips te eten. Het reviewteam van Geensnor neemt die stelling met een flinke korrel zout. De hamburgers zijn boven gemiddeld lekker en de bediening had er ook zin in. Bierkeuze is enigszins beperkt maar je kan er wel met bitcoins betalen!",
        "id": "27875",
        "image": null,
        "lat": "51.9826156",
        "lon": "\n 5.902107",
        "name": "Stella By Starlight",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Heel erg lekker eten op de berg. Voor dit restaurant (en hotel) moet je een stukje naar boven rijden, maar dat is zeker de moeite waard. De bediening is in handen van oudere kerel met een grijze snor die een een subtiel gevoel voor humor heeft. Hij schuwt de ongemakkelijke situatie niet om zich daar vervolgens met een fijnbesnaarde vorm van ironie uit te redden. Wel geestig. Belangrijker: hij verstaat z'n vak.",
        "id": "27876",
        "image": null,
        "lat": "47.2377736",
        "lon": "\n 11.8740934",
        "name": "Gasthof Schulhaus",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Oesters....oesters oesters oesters. Als je van oesters houd...hiero. Wij hadden oester proeverij met glaasje chardonnay. ",
        "id": "27877",
        "image": null,
        "lat": "51.4931302",
        "lon": "\n 4.05315540000004",
        "name": "Oesterij",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hele leuke B&B in de oude kerk van Yerseke. De eigenaren klussen alles zelf bij elkaar. Mooie kamers, lekker ontbijt, fijn bed. Echt wel een aanrader.",
        "id": "27878",
        "image": null,
        "lat": "51.4892439",
        "lon": "\n 4.04907209999999",
        "name": "SintAnna B&B PetitHotel",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Vlak bij een hele mooie waterval vind je deze natuur hotpot. Gemaakt door locals een pareltje in nomansland. Na een korte wandeling vanaf de parkeerplek (bij de manege) vind je vanzelf de hotpot. ",
        "id": "27879",
        "image": null,
        "lat": "65.4957222222222",
        "lon": "\n -19.382111111111",
        "name": "Hotpot Fosslaug",
        "styleUrl": "#icon-1391"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Tourist trap. Staat in elke gids als de beste hotdog van ijsland. Dat zal best, maar het is niet de moeite waard.",
        "id": "27880",
        "image": null,
        "lat": "64.1482404",
        "lon": "\n -21.9378297000001",
        "name": "Bæjarins Beztu Pylsur",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hele lekker pizza's. Beetje dandy hipster, maar wel heel gezellig. Een toptip! (en neem je creditcard mee)",
        "id": "27881",
        "image": null,
        "lat": "64.1470524",
        "lon": "\n -21.9327992999999",
        "name": "Mikkeller & Friends Reykjavík",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hippe lekker koffie, redelijke broodjes. Gezellig koffie zaakje",
        "id": "27882",
        "image": null,
        "lat": "64.144259",
        "lon": "\n -21.931704",
        "name": "C is for Cookie",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hele mooie appartementen. Wij betaalden 165 euro de nacht. Mooi centraal gelegen en met smaak ingericht.",
        "id": "27883",
        "image": null,
        "lat": "64.1440698",
        "lon": "\n -21.9315024",
        "name": "Odinsve Hotel / appartementen",
        "styleUrl": "#icon-1035"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "verschrikkelijke koffiehipsters met wel lekkere koffie :)",
        "id": "27884",
        "image": null,
        "lat": "64.1416826",
        "lon": "\n -21.9115119000001",
        "name": "Reykjavik Roasters",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Deze snackbar heeft echt servies en een vriendelijke bediening. De frieten zijn lekker zout en niet te dun. Bovendien heb je al een grote friet voor maar 2 euro 50. Genoeg redenen om hier je stevige trek te stillen als je in de buurt bent.",
        "id": "27885",
        "image": null,
        "lat": "52.736979",
        "lon": "\n 5.177705",
        "name": "Restaurant & Cafetaria 't SKAFFIE",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Het enige wat hier bijzonder is, is de tijd dat je op je eten moet wachten. En misschien nog de fantasieloze bierkaart.",
        "id": "27886",
        "image": null,
        "lat": "51.9824795",
        "lon": "\n 5.9056803",
        "name": "Nova Munde",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Lunchen in Nijmegen doe je hier. Ze hebben de tent in 2017 een stuk groter gemaakt waardoor je niet meer hoeft te wachten (y rly..) voordat je kan zitten.",
        "id": "27887",
        "image": null,
        "lat": "51.847392",
        "lon": "\n 5.861628",
        "name": "De Blonde Pater",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Ja, er is een dodendraad en ja, ze brouwen er bier en het is een klooster e.d. maar er is eigenlijk geen reet te doen. De koffie is er niet te zuipen en bier wat ze er brouwen is ook niet echt bijzonder.",
        "id": "27888",
        "image": null,
        "lat": "51.2990064",
        "lon": "\n 5.4880571",
        "name": "Achelse Kluis",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Prima eenvoudig restaurant in St. Pauli. In de buurt zitten trouwens nog meer restaurants die er prima uitzien. Omgeving wordt wel een beetje verkaait door de Messe aan de andere kant van de straat",
        "id": "27889",
        "image": null,
        "lat": "53.5591545",
        "lon": "\n 9.975138",
        "name": "Variable",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Dit cafe zit verstopt in het bos. Hele tuin is schaduw dus lekker koel in de zomer maar misschien wat irritant als je in de zon wil zitten... Voor de rest wel relaxed",
        "id": "27890",
        "image": null,
        "lat": "53.564503",
        "lon": "\n 9.975237",
        "name": "Café SternChance",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Goedkoop bier, , veel soorten bier, leuke biertuin, geen pretenties. En tegenwoordig ook nog goede veganistische burgers!",
        "id": "27891",
        "image": null,
        "lat": "52.1015999",
        "lon": "\n 5.08785710000006",
        "name": "dB's oefenstudio's, concertzaal & café",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Worstenrestaurant. Leuk assorti, wel te weinig.",
        "id": "27892",
        "image": null,
        "lat": "52.1056652",
        "lon": "\n 5.07911179999996",
        "name": "Werkspoor Café De Leckere",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Geen goede naam, wel veel waar voor je geld. Goed eten, lekker bier, geinig terras. Wel midden op straat dus veel auto's langs. En de kaart is onhandig groot",
        "id": "27893",
        "image": null,
        "lat": "52.1085109",
        "lon": "\n 5.08683369999994",
        "name": "The Sandwich Company",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Een tip vanuit de advies.geensnor.nl community. Volgens die tip kun je hier prima eten!",
        "id": "27894",
        "image": null,
        "lat": "47.128398",
        "lon": "\n 9.742803",
        "name": "Restaurant Frööd",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Geinig midden in het bos, een hipster eettentje. Meer dan voldoende parkeergelegenheid en leuk voor de kinderen. Ook goede broodjes.",
        "id": "27895",
        "image": null,
        "lat": "52.1862153",
        "lon": "\n 5.23333739999998",
        "name": "Buiten in de Kuil",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Enigzins verscholen maar des te leuker. Een kei leuke kroeg met gratis bioscoop en pooltafel. Denk aan industrieel en hipsters",
        "id": "27896",
        "image": null,
        "lat": "52.1020984",
        "lon": "\n 5.0893853",
        "name": "Filmcafé Utrecht",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Verschrikkelijk! Ellende! Treurnis! Slecht slecht slecht. Mega kei duur en onbeschofte kwaliteit. Enige pluspunt, bij klagen krijg je de zooi gratis.",
        "id": "27897",
        "image": null,
        "lat": "52.092136",
        "lon": "\n 5.112844",
        "name": "Café Het Gegeven Paard",
        "styleUrl": "#icon-1137"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Geinig cafe aan de rand van het bos. Erg mooi groot terras buiten. Geen bediening dus zelf even op en neer sjouwen. Binnen is het heel erg klein en snel vol (niet handig bij slecht weer). Het ligt net in Duitsland en dat is te merken aan de bierkaart. Je kan er niet pinnen dus cash is king.",
        "id": "27898",
        "image": null,
        "lat": "51.7482581",
        "lon": "\n 5.9556634",
        "name": "Boscafé Merlijn (Gaststätte)",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Geen pizza's eten. Die zijn niet lekker. Friet e.d. kan prima!",
        "id": "27899",
        "image": null,
        "lat": "51.8628795",
        "lon": "\n 5.866387",
        "name": "Snackbar Lent",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Trend van 2018 in Berlijn. Hummus, zelfgemaakt en mega lekker. Met biergarten en hipsters. Alleen geen bier, wel wijn. Wil je bier, dat haal je bij de buren, en mag je weer meenemen geloof ik. Ook falafel assorties. Onze tip, bestel een assorti want alleen een bak hummus is vrij snel vrij saai. Ow..en reken op veel drukte want populair",
        "id": "27900",
        "image": null,
        "lat": "52.549205",
        "lon": "\n 13.4075861",
        "name": "KANAAN BERLIN",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Kei lekkere burgers in een soort gangkast. Eten doen je buiten op de paar tafels die er staan, als het je lukt een plaatje te ritselen. Minder geschikt voor avondmaaltijd. Burgers zijn ook tikkie te hoog",
        "id": "27901",
        "image": null,
        "lat": "52.4864764",
        "lon": "\n 13.4308417",
        "name": "Berlinburger International",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuke biergarten in een leuk parkje. Ook voor een hele gezellige trodelmarkt vol met hipsters.",
        "id": "27902",
        "image": null,
        "lat": "52.5030722",
        "lon": "\n 13.4116908",
        "name": "Cafe Im Prinzessinengarten",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Prima aziatisch eten. Beetje zoeken naar de ingang :)",
        "id": "27903",
        "image": null,
        "lat": "52.5292827",
        "lon": "\n 13.3998591",
        "name": "DUDU",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Naast de kudamm en toch goed eten. Daarom een tip waard. Lekker aziatisch :) en niet duur",
        "id": "27904",
        "image": null,
        "lat": "52.503233",
        "lon": "\n 13.337005",
        "name": "Cao Cao Restaurant Vietnamesisch",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuk hip cafe in wedding. Oude bus om in te zitten, en redelijk goed ontbijt met muesli enzo. Koffie was helaas wat minder.",
        "id": "27905",
        "image": null,
        "lat": "52.551837",
        "lon": "\n 13.3743701",
        "name": "Café Pförtner",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Aziatisch. Punt. Lekker. Punt",
        "id": "27906",
        "image": null,
        "lat": "52.526597",
        "lon": "\n 13.40786",
        "name": "Monsieur Vuong",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Gezellige kroeg op de hoek. Woonkamer vibe, prima bier. Beste groot ook nog. Ze schijnen ook een simpele kaart met eten te hebben :)",
        "id": "27907",
        "image": null,
        "lat": "52.5491715",
        "lon": "\n 13.4083151",
        "name": "Kohlenquelle",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Bruin, donker en duister. Goede muziek, Roken is toegestaan. Prima plek om flink drinken te worden.",
        "id": "27908",
        "image": null,
        "lat": "52.493588",
        "lon": "\n 13.4377079",
        "name": "neue bellman bar 2017",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Kei goede koffie!",
        "id": "27909",
        "image": null,
        "lat": "52.5399175",
        "lon": "\n 13.405407",
        "name": "Bonanza Coffee Heroes",
        "styleUrl": "#icon-991"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuk! Openlucht bioscoop. Biertje meenemen en kom op tijd, want gebrek aan stoelen. En een jas, want het wordt koud als het donker is.",
        "id": "27910",
        "image": null,
        "lat": "52.5044952",
        "lon": "\n 13.4232726",
        "name": "Freiluftkino Kreuzberg im Kunstquartier Bethanien",
        "styleUrl": "#icon-1053"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Een all time tip. Wij komen hier echt al bijna 10 jaar. Super lekkere zelfgemaakte naanbroden. In de geinige tandoori oven bakken ze de broodjes bruin. Mijn favoriet, die met die avocado meuk erop. Prima lunch!",
        "id": "27911",
        "image": null,
        "lat": "52.534247",
        "lon": "\n 13.405023",
        "name": "W - Der Imbiss",
        "styleUrl": "#icon-1081"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Leuke kroeg....huiskamer zoals de naam ook doet vermoeden",
        "id": "27912",
        "image": null,
        "lat": "52.5434934",
        "lon": "\n 13.4191829",
        "name": "Wohnzimmerbar",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Klein restaurantje op aan een mooi rustig pleintje binnen de (nogal) toeristische stadsmuren. Erg lekker eten uiteraard!",
        "id": "27913",
        "image": null,
        "lat": "38.907766",
        "lon": "\n 1.4373121",
        "name": "Restaurante El Bistro",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Beste strand van Ibiza volgens de redactie. Lekker groot, mooi zand en je kan lekker dichtbij parkeren. Staan wel een paar hotelblokken langs het strand, maar daar moet je gewoon niet naar kijken (kijk naar de zee!). Doordat het redelijk ruim is, is het ook niet zo druk.",
        "id": "27914",
        "image": null,
        "lat": "39.073894",
        "lon": "\n 1.5941522",
        "name": "Cala de Sant Vicent",
        "styleUrl": "#icon-1355"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hip restaurant in klein dorpje. Van de voorkant lijkt het nogal klein allemaal, maar ze hebben een enorme mooie achtertuin. Niet goedkoop maar wel erg lekker. De hippe, biologische kruidentuin trekt wel veel muggen aan....",
        "id": "27915",
        "image": null,
        "lat": "39.0779433",
        "lon": "\n 1.5133773",
        "name": "The Giri Café",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Erg populair restaurant. Zo populair dat je bij je reservering ook een \"eindtijd\" meekrijgt. Maar de populariteit is ook wel te begrijpen omdat je er ook erg goed kan eten. Bediening is ook lekker scherp. Om een uurtje of 9 telde ik maar liefst vier groepjes Nederlandse vrouwen die \"lekker een weekje naar Ibiza waren zonder de mannen\".",
        "id": "27916",
        "image": null,
        "lat": "39.0305578",
        "lon": "\n 1.4757407",
        "name": "Restaurante la Paloma",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Meer \"Ibiza\" dan dit worden restaurants niet snel (of het moet de La Paloma zijn). Veel wit, mint groen en oude vrouwen in witte jurken. Zoals de naam doet vermoeden kun je hier erg veel met aubergines eten en daar weten ze ook aardig wat lekkers van te maken.",
        "id": "27917",
        "image": null,
        "lat": "39.0403635",
        "lon": "\n 1.4327677",
        "name": "Aubergine Ibiza Restaurant",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Santa Eulalia is eigenlijk niet heel erg leuk. Veel britse toeristen die het liefst hetzelfde willen doen als thuis. Dat zie je terug in het horeca aanbod. Als je hier toch beland bent, is dit hamburger restaurant een goede optie. Bediening is super vriendelijk en je kan er prima burgers krijgen. De \"lokale biertjes hype\" is nog niet erg doorgedrongen op Ibiza, maar hier hebben ze toch wel een aardige bierkeuze.",
        "id": "27918",
        "image": null,
        "lat": "38.984778",
        "lon": "\n 1.537047",
        "name": "Project Social",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Lekkere tapas eten! Wel druk en een hoop herrie maar daar moet je gewoon zelf aan mee gaan doen. Beetje schreeuwen naar de obers dat je meer wijn wilt ofzoiets. Veel Spanjaarden en weinig Nederlands hier ook. Dat kun je ook als een voordeel zien.",
        "id": "27919",
        "image": null,
        "lat": "38.9083906",
        "lon": "\n 1.4369224",
        "name": "la bodega ibiza",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Erg goed restaurant waar ze vooral veel vis hebben. Niet erg goedkoop, maar wel heel lekker. Interieur is nogal wit. Het is ook een hotel.",
        "id": "27920",
        "image": null,
        "lat": "51.8422931",
        "lon": "\n 5.8626707",
        "name": "MANNA Nijmegen",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Scnhitzels schnitzels en nog eens schnitzels. Groot, veel, super lekker en hele gezellig bediening. Je drinkt er de lokale specialiteit bij (kolsch, kleine mini biertjes) en die worden vanzelf bijgevuld door de goede bediening via een slim systeempje. Aanklediing binnen is ook leuk. Met terras.Aandachtspunt...het is er goed druk",
        "id": "27921",
        "image": null,
        "lat": "50.9295329",
        "lon": "\n 6.93835439999998",
        "name": "Bei Oma Kleinmann",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "In Gulpen is niet heel veel te beleven. Als er toch bent is dit \"Brouwlokaal\" naast de brouwerij wel een aanrader. Je kan er lekker lunchen/eten en natuurlijk heel veel verschillende soorten (Gulpener) bier drinken. Aan de achterkant hebben ze ook nog een aardig groot terras waar je prima kan zitten.",
        "id": "27922",
        "image": null,
        "lat": "50.814575",
        "lon": "\n 5.8905608",
        "name": "Gulpener BrouwLokaal",
        "styleUrl": "#icon-979"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Eenvoudige maar lekkere italiaan in een mooi klein straatje. Prima bediening. Lekker eten. Terras is heel klein dus niet handig als je perse buiten wilt eten.",
        "id": "27923",
        "image": null,
        "lat": "50.8465305",
        "lon": "\n 5.6928138",
        "name": "TOMATO",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hier kun je behoorlijk lekker eten. En de bediening is ook nog eens prima! Het kan wel druk zijn dus reserveren is aan te raden. Het is niet echt goedkoop maar ook niet tering duur.",
        "id": "27924",
        "image": null,
        "lat": "47.9654494",
        "lon": "\n 11.1046299",
        "name": "Seerestaurant St. Alban",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "De Faakersee kun je bijna nergens zomaar IN lijkt wel. Alles wat aan het water grenst zijn villa's, hotels en campings. Maar hier kun je gewoon naar toe! Het is niet groot, maar wel gratis en ze hebben een glijbaan!",
        "id": "27925",
        "image": null,
        "lat": "46.5842514",
        "lon": "\n 13.9193133",
        "name": "Strandbad Drobollach",
        "styleUrl": "#icon-1355"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Heel relaxed strandbad om te gaan zwemmen. Restaurant erbij is ook in orde. Veel ruimte. Beetje schaduw. Prima.",
        "id": "27926",
        "image": null,
        "lat": "46.6274177",
        "lon": "\n 13.4468414",
        "name": "Zum Alois - Strandbad Presseggen",
        "styleUrl": "#icon-1355"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Hele lekkere tapas maar de bediening kan de drukte niet aan. Ook als het niet zo heel druk is. De porties zijn niet zo heel groot (en ook niet extreem goedkoop) dus voor je het weet ben je flink aan het bestellen., Maarrrrr ben je in de buurt, heb je zin in tapas, en heb je behoorlijk wat tijd over, dan moet je hier heen!",
        "id": "27927",
        "image": null,
        "lat": "47.9477811",
        "lon": "\n 11.1032498",
        "name": "Restaurant Thymian",
        "styleUrl": "#icon-1085"
    },
    {
        "creationDate": "2019-10-13 12:34:28",
        "description": "Beste restaurant van Nijmegen.  Ze experimenteren veel en daardoor smaakt het eten echt bijzonder. Veel ingrediënten komen uit twee tuinen in de buurt. Veel vegetarische gerechten, maar niet alles. ",
        "id": "27928",
        "image": null,
        "lat": "51.8473489",
        "lon": "\n 5.8595295",
        "name": "Restaurant De Nieuwe Winkel",
        "styleUrl": "#icon-1085"
    }
]